<U+FFFD><U+FFFD><U+FFFD>
<U+FFFD><U+FFFD><U+FFFD><U+FFFD>
<U+FFFD><U+FFFD><U+FFFD><U+FFFD><U+FFFD>
µgl
aarau
aarauer
aarburg
aarburger
aare
aargau
aargauer
aargauerin
aargauerinnen
aargauerzeitungch
aargauische
aargauischen
aargaus
abb
abba
abbassi
abbau
abbauen
abbaupolitik
abbauprodukte
abbaus
abbild
abbilden
abbildung
abbremsen
abbruch
abdecken
abdeckt
abdeckung
abe
abend
abendessen
abends
abenteuer
aberkennung
abermals
abfaelle
abfaellen
abfahrt
abfall
abfalleimer
abfederung
abfuhr
abgabe
abgaben
abgang
abgasanlage
abgase
abgebaut
abgeben
abgebildet
abgebrochen
abgedeckt
abgefangen
abgegeben
abgegolten
abgehaengt
abgehalten
abgehoert
abgeholt
abgeholzt
abgeklaert
abgekupfert
abgelaufen
abgelegenen
abgelegt
abgelehnt
abgelehnte
abgelehnten
abgeleitet
abgeleiteter
abgeloest
abgeltung
abgemacht
abgenommen
abgeordnete
abgeordneten
abgeordneter
abgerechnet
abgerufen
abgesagt
abgesagten
abgesagter
abgeschafft
abgeschaltet
abgeschlagen
abgeschlossen
abgeschlossene
abgeschlossenen
abgeschmettert
abgeschnitten
abgeschoben
abgeschrieben
abgeschwaecht
abgesegnet
abgesehen
abgesetzt
abgesichert
abgespeckte
abgespielt
abgesprochen
abgestellt
abgestimmt
abgestimmten
abgestraft
abgestuetzt
abgestuetzte
abgestuetzten
abgestuft
abgetan
abgewaehlt
abgewaelzt
abgewendet
abgewickelt
abgewiesen
abgewiesene
abgewiesenen
abgewinnen
abgewogen
abgeworben
abgezogen
abgibt
abgrenzen
abgrenzung
abgrund
abhaengen
abhaengig
abhaengige
abhaengigkeit
abhaengigkeiten
abhaengt
abhalten
abhanden
abhandlungen
abheben
abhilfe
abhoeren
abholen
abholzung
ability
abkehr
abklaeren
abklaerung
abklaerungen
abkommen
abkommens
abkoppeln
ablaeufe
ablaeuft
ablasshandel
ablauf
ablaufen
able
ablegen
ablehne
ablehnen
ablehnende
ablehnenden
ablehnt
ablehnte
ablehnten
ablehnung
ableiten
ablenkungsmanoever
ablesen
abliefern
abloesen
abmachungen
abnahme
abnehmen
abnehmende
abnehmenden
abnehmer
abneigung
abnimmt
abo
abonnement
abonnements
abonnent
abonnieren
abos
about
above
abrechnung
abrechnungen
abrecht
abrede
abruf
abrufbar
abrufen
abrupt
abs
absaetze
absage
absagen
absatz
abschaetzen
abschaffen
abschaffung
abschalten
abschaltung
abscheulich
abscheulichen
abschiebung
abschied
abschliessen
abschliessend
abschliessende
abschluss
abschlussbericht
abschneiden
abschneidet
abschnitt
abschnitten
abschoepfen
abschotten
abschottung
abschreckung
abschreibung
abschreibungen
abschuss
abschussliste
absegnen
absehbar
absehbare
absehbaren
absehbarer
absehen
abseits
abseitsstehen
absender
absenkpfad
absenkung
absenzen
absetzung
absichern
absicherung
absicht
absichten
absichtlich
absolut
absolute
absoluten
absoluter
absolutes
absolvieren
absolviert
abspaltung
absprache
absprachen
absprechen
abst
abstaenden
abstand
abstandsregeln
abstellen
abstieg
abstim
abstimmen
abstimmenden
abstimmt
abstimmung
abstimmungen
abstimmungs
abstimmungsbuechlein
abstimmungsempfehlung
abstimmungsergebnis
abstimmungserlaeuterungen
abstimmungskaempfe
abstimmungskampagne
abstimmungskampagnen
abstimmungskampf
abstimmungskampfes
abstimmungsparolen
abstimmungsresultat
abstimmungssonntag
abstimmungstermin
abstimmungsunterlagen
abstimmungsverhalten
abstimmungsvorlage
abstimmungsvorlagen
abstrakt
abstrakte
abstriche
abstuetzen
absturz
absurd
absurde
absurden
absurditaet
abteilung
abteilungen
abtreibung
abtreibungen
abtreten
abtretende
abtretenden
abu
abwaegen
abwaegung
abwaerme
abwaertsspiralen
abwahl
abwandern
abwandert
abwanderung
abwarten
abwasser
abwegig
abwehr
abwehrende
abweichen
abweichende
abweichler
abweichlern
abweichung
abweichungen
abwenden
abwesend
abwesende
abwesenheit
abwicklung
abziehen
abzielen
abzockerinitiative
abzuarbeiten
abzubauen
abzubilden
abzubrechen
abzuege
abzueglich
abzufedern
abzug
abzugeben
abzugsmoeglichkeit
abzuheben
abzuklaeren
abzulehnen
abzulenken
abzunehmen
abzuschaetzen
abzuschaffen
abzuschliessen
abzusehen
abzusichern
abzustimmen
abzuwaegen
abzuwarten
abzuweichen
abzuwenden
abzuziehen
academic
academy
acat
access
according
accords
account
accounts
ach
achermann
achieve
acht
achte
achten
achtet
achttageregel
achtung
achtzig
ackermann
across
act
acting
action
actions
activities
actors
actual
actually
actuellement
ada
adac
adaequat
adaequate
adam
adaptiert
adaptive
adaptiven
added
addiert
addition
additional
addor
address
adds
adecco
adel
adèle
adieu
adler
admeira
administration
administrativ
administrative
administrativen
administrativer
adolf
adopted
adoptieren
adoption
adoptionsrecht
adresse
adressen
adrian
advanced
adventsfeier
advice
aebi
aebischer
aegypten
aehnlich
aehnliche
aehnlichen
aehnlicher
aehnliches
aehnlichkeit
aehnlichkeiten
aelter
aeltere
aelteren
aelterer
aelteste
aeltesten
aemter
aemtern
aendere
aendern
aendert
aenderte
aenderung
aenderungen
aengste
aepfel
aera
aerger
aergere
aergerlich
aergern
aergernis
aergert
aergerte
aermere
aermeren
aermsten
aerosuisse
aerzte
aerzten
aerztin
aerztinnen
aerztlich
aerztliche
aeschi
aeschis
aethiopien
aethiopierin
aeussere
aeusseren
aeussern
aeusserst
aeussersten
aeussert
aeusserte
aeusserten
aeusserung
aeusserungen
aev
afd
affaere
affairs
affected
affinché
affront
afghane
afghanistan
afin
afmd
afp
african
afrika
afrikaner
afrikanische
afrikanischen
afrikas
afshar
after
again
against
age
agency
agenda
agentur
agglo
agglomeration
agglomerationen
agglomerationsprogramme
aggression
aggressiv
aggressive
aggressiven
aggressiver
agieren
agiert
ago
agrarindex
agrarinitiativen
agrarlobby
agrarpolitik
agreed
agreement
agroscope
agrotreibstoffe
ahead
ahmad
ahnen
ahnung
ahv
ahvbeitraege
ahvdebatte
ahverhoehung
ahvfinanzierung
ahvfonds
ahvplus
ahvreform
ahvrente
ahvrenten
ahvrevision
ahvsanierung
ahvsteuerdeal
ahvsteuervorlage
ahvteil
ahvzuschlag
aid
ainsi
air
airbnb
airline
airlines
akademie
akademiker
akademischen
akanji
akt
akten
akteur
akteure
akteuren
aktie
aktien
aktiengesellschaft
aktiengesellschaften
aktienrecht
aktienrechts
aktienrechtsrevision
aktion
aktionaer
aktionaere
aktionaeren
aktionaerin
aktionaerinnen
aktionen
aktionsplan
aktionsplans
aktiv
aktive
aktiven
aktiver
aktivieren
aktiviert
aktivierung
aktivist
aktivisten
aktivistin
aktivistinnen
aktivitaet
aktivitaeten
aktualisiert
aktualisierte
aktualisierung
aktualitaet
aktuell
aktuelle
aktuellem
aktuellen
aktueller
aktuelles
aktuellsten
akut
akuten
akuter
akw
akwbetreiber
akws
akzente
akzeptabel
akzeptable
akzeptanz
akzeptiere
akzeptieren
akzeptiert
akzeptierte
akzeptierten
alain
alarm
alarmierend
alarmierende
alarmiert
albanien
albert
aldi
alec
alex
alexander
alexandra
alexandre
alexandria
alfred
algorithmen
algorithmus
ali
alice
aline
alines
alkohol
all
alla
allein
alleine
alleinerziehende
alleinerziehenden
alleingang
alleinige
alleinstehende
alleinstehenden
allemal
allemann
allenfalls
allens
allerdings
allerlei
allermeisten
allesamt
alleva
allfaellige
allfaelligen
allfaelliger
allgegenwaertig
allgemein
allgemeine
allgemeinen
allgemeiner
allgemeines
allgemeinheit
allgemeinwohl
allheilmittel
alli
alliance
allianz
allianzen
allmaehlich
allne
allow
allowed
allreal
alltaeglichen
alltag
alltags
allzu
almost
alois
alone
along
alors
alpen
alpeninitiative
alphabetisch
alpine
alpinen
alpiq
alqaida
already
alt
altar
altbauten
altbundesraete
altbundesraetin
altbundesrat
alte
alten
alter
alternativ
alternative
alternativen
alternatives
alternativlos
alters
altersarmut
altersgruppe
altersgruppen
altersguthaben
altersgutschriften
altersheim
altersheime
altersjahr
altersreform
altersrente
altersvorsorge
alterung
altes
althaus
although
altmaier
altri
altstadt
alv
alves
always
amacker
amarelle
amaudruz
amazon
amazonas
amazonasgebiet
ambitionen
ambitioniert
ambitionierte
ambuehl
ambulant
ambulante
ambulanten
america
american
americans
amerika
amerikaner
amerikanern
amerikanische
amerikanischen
amerikanischer
amerikas
amherd
amman
ammann
ammoniak
amnesty
amoklauf
among
amount
amsterdam
amstutz
amt
amtes
amtet
amtete
amtierende
amtierenden
amtierender
amtliche
amtlichen
amts
amtsantritt
amtsdauer
amtsenthebung
amtsenthebungsverfahren
amtshilfe
amtskollegen
amtszeit
analog
analoge
analogen
analogie
analyse
analysen
analysieren
analysiert
analysis
analysten
anbau
anbauflaechen
anbelangt
anbetracht
anbieten
anbieter
anbieterin
anbieterinnen
anbietern
anbietet
anbindung
anblick
ancien
and
andelfingen
andererseits
andernfalls
andernorts
andersdenkende
andersdenkenden
andersdenkender
anderseits
anderswo
anderthalb
anderweitig
andre
andré
andrea
andreas
andrew
andri
android
andy
anekdote
anekdoten
anerkannt
anerkannte
anerkannten
anerkannter
anerkennen
anerkennt
anerkennung
anfaellig
anfaelliger
anfaellt
anfaengen
anfaenglich
anfaengliche
anfaenglichen
anfahren
anfallen
anfallenden
anfang
anfangen
anfangs
anfechten
anfeindungen
anforderung
anforderungen
anfrage
anfragen
anfuehrer
angabe
angaben
ange
angebaut
angeben
angeblich
angebliche
angeblichen
angeblicher
angebot
angebote
angeboten
angebotene
angebotenen
angebots
angebracht
angedacht
angefangen
angefeindet
angefochten
angefragt
angefuehrt
angegangen
angegeben
angegebenen
angegriffen
angehaeuft
angehalten
angeheizt
angehen
angehoben
angehoeren
angehoerige
angehoerigen
angehoert
angeht
angeklagt
angeklagten
angeklopft
angekommen
angekuendigt
angekuendigte
angekuendigten
angel
angela
angelangt
angelegenheit
angelegenheiten
angelegt
angelegte
angelegten
angelina
angelo
angemeldet
angemessen
angemessene
angemessenen
angenaehert
angenehm
angenommen
angenommene
angenommenen
angeordnet
angeordneten
angepackt
angepasst
angepasste
angepassten
angerechnet
angerichtet
angerufen
angesagt
angeschaut
angeschlagen
angeschlagene
angeschlossen
angeschrieben
angesehen
angesetzt
angesichts
angesiedelt
angespannt
angespannten
angesprochen
angesprochenen
angesteckt
angestellt
angestellte
angestellten
angestiegen
angestossen
angestrebt
angestrebte
angestrebten
angetan
angetreten
angetrieben
angewandt
angewandte
angewendet
angewiesen
angezeigt
angezogen
angibt
angleichen
angleichung
angreifen
angreifer
angreift
angrenzenden
angriff
angriffe
angriffen
angriffs
angriffsflaeche
angst
angstmacherei
anhaenger
anhaengern
anhaengerschaft
anhalten
anhaltend
anhaltende
anhaltenden
anhaltender
anhaltspunkte
anhand
anhang
anheben
anhebung
anheizen
anhieb
anhin
anhoeren
anhoerung
anhoerungen
animal
animiert
anita
anja
ankam
ankara
anklage
anklang
ankommen
ankommt
ankuendigung
ankuendigungen
ankunft
anlaesse
anlaessen
anlaesslich
anlage
anlagekommission
anlagen
anlass
anlauf
anlaufstelle
anlegen
anleger
anlegerinnen
anlegern
anlehnung
anleihen
anleitung
anliegen
anliegens
anm
anmelden
anmeldensie
anmeldung
anmerkung
anna
annaehernd
annaeherung
annahm
annahme
annahmen
anne
années
annehmen
annemarie
annetta
anni
annimmt
announced
annual
anonym
anonyme
anonymen
anonymer
anonymisiert
anonymisierte
anonymitaet
anordnen
anordnung
another
anpacken
anpassen
anpasst
anpassung
anpassungen
anrechnen
anrechnung
anrecht
anregen
anregungen
anreiz
anreize
anreizen
anrichten
anrichtet
anruf
anrufe
anrufen
anrufung
ans
ansaessige
ansaessigen
ansaetze
ansaetzen
ansage
ansagen
ansatz
ansatzweise
anschaffung
anschaue
anschauen
anschaulich
anschaut
anschein
anscheinend
anschlaege
anschlaegen
anschlag
anschliessen
anschliessend
anschliessenden
anschluss
anschubfinanzierung
anschuldigungen
ansehen
ansetzen
ansetzt
ansicht
ansichten
ansinnen
anslinger
ansonsten
ansparen
anspielung
ansprache
ansprechen
ansprechpartner
anspricht
anspruch
anspruchshaltung
anspruchsvoll
anspruchsvolle
anspruchsvollen
ansprueche
anspruechen
anstaendig
anstaendige
anstaendigen
anstalt
anstalten
anstand
anstatt
anstecken
ansteckend
ansteckende
ansteckung
ansteckungen
anstehen
anstehende
anstehenden
ansteigen
ansteigt
anstelle
anstellen
anstellung
anstieg
anstoss
anstreben
anstrebt
anstrengen
anstrengend
anstrengungen
anstrich
ansturm
answer
anteil
anteile
anteilnahme
anteils
anteilsmaessig
antennen
anthony
anthropozaen
antibiotika
antieuropaeisch
antifa
antikoerper
antikoerpern
antimenschenrechtsinitiative
antirassismusstrafnorm
antisemitische
antisemitischen
antisemitismus
anton
antonio
antraben
antraege
antraegen
antrag
antrags
antragsteller
antreten
antrieb
antriebe
antriebsarten
antriebsformen
antritt
antrittspraemien
antwort
antworten
antwortet
antwortete
anwaelte
anwaelten
anwaeltin
anwaerter
anwalt
anwaltskanzlei
anweisung
anweisungen
anwen
anwendbar
anwendbaren
anwenden
anwendet
anwendung
anwendungen
anwesend
anwesende
anwesenden
anwesenheit
anwohner
anwohnerinnen
any
anything
anzahl
anzapfen
anzeichen
anzeige
anzeigen
anzeigevolumen
anziehen
anzieht
anziehungskraft
anzubieten
anzuerkennen
anzug
anzugeben
anzugehen
anzugreifen
anzuheben
anzuheizen
anzukaempfen
anzukurbeln
anzulegen
anzumerken
anzunehmen
anzupacken
anzupassen
anzuschauen
anzuschliessen
anzusetzen
anzustellen
anzustreben
anzutreffen
anzutreten
anzuwenden
anzuzeigen
anzuziehen
apéro
apéros
apfel
apk
apokalypse
apotheken
apothekenbesuch
app
appel
appell
appelle
appellein
appellieren
appelliert
appellierte
appello
appenzell
appenzeller
appetit
applaudieren
applaus
apple
applikationen
approach
apps
après
april
apropos
aquarius
arabisch
arabische
arabischen
arbeit
arbeite
arbeiten
arbeitende
arbeitenden
arbeitens
arbeiter
arbeiterinnen
arbeitern
arbeitet
arbeitete
arbeiteten
arbeitgeber
arbeitgeberaehnlichen
arbeitgeberaehnlicher
arbeitgeberinnen
arbeitgebern
arbeitgeberpraesident
arbeitgebers
arbeitgeberverband
arbeitgeberverbands
arbeitnehmende
arbeitnehmenden
arbeitnehmer
arbeitnehmerinnen
arbeitnehmern
arbeitnehmerschutz
arbeits
arbeitsbedingungen
arbeitseinkommen
arbeitsformen
arbeitsgemeinschaft
arbeitsgesetz
arbeitsgesetzes
arbeitsgruppe
arbeitsgruppen
arbeitskollegen
arbeitskraefte
arbeitskraeften
arbeitskraft
arbeitsleben
arbeitslos
arbeitslose
arbeitslosen
arbeitslosenentschaedigung
arbeitslosengeld
arbeitslosenkasse
arbeitslosenquote
arbeitslosenversicherung
arbeitslosigkeit
arbeitsmarkt
arbeitsmarktes
arbeitsmarkts
arbeitsmodelle
arbeitsort
arbeitspensum
arbeitsplaetze
arbeitsplaetzen
arbeitsplatz
arbeitsrecht
arbeitsstellen
arbeitstag
arbeitstage
arbeitstagen
arbeitsteilung
arbeitsunfaehig
arbeitsverhaeltnisse
arbeitsvermittlung
arbeitsvermittlungszentren
arbeitsvertraege
arbeitsvertrag
arbeitsweise
arbeitswelt
arbeitszeit
arbeitszeiten
arbeitszeiterfassung
architekt
architekten
architektin
architektur
archiv
ard
are
area
areal
areas
arena
arendt
arent
areva
arg
argentinien
argument
argumentarium
argumentation
argumente
argumenten
argumentieren
argumentiert
argumentierte
argumentierten
arguments
arktis
arm
armbeuge
arme
armee
armeeangehoerige
armeeangehoerigen
armeechef
armeesprecher
armen
armin
arms
armut
armutsbetroffene
armutsgrenze
armutsrisiko
arnold
around
arrogant
arroganz
arslan
art
arten
artensterben
artenvielfalt
arthur
arti
article
articles
artikel
artikeln
artikels
arzneimittel
arzt
asbeck
asche
asia
asiatische
asiatischen
asien
ask
asked
aso
aspekt
aspekte
aspekten
assault
assessment
asset
assets
assistenzdienst
associated
association
astra
astrid
asyl
asylantrag
asylbereich
asylbewerber
asylbewerbern
asylchaos
asylentscheid
asylfuersorge
asylgesetz
asylgesetzes
asylgesetzrevision
asylgesuch
asylgesuche
asylpolitik
asylrecht
asylsuchende
asylsuchenden
asylsystem
asylunterkuenften
asylunterkunft
asylverfahren
asylwesen
asylzentren
asylzentrum
atem
atembeschwerden
atemzug
athen
athleten
atici
atlantic
atlantik
atmen
atmet
atmosphaere
atom
atomaufsicht
atomaufsichtsbehoerde
atomausstieg
atomausstiegsinitiative
atomenergie
atomkatastrophe
atomkraft
atomkraftwerk
atomkraftwerke
atomkraftwerken
atomkraftwerks
atommeiler
atommuell
atomstrom
atomwaffen
atomwaffenverbot
atsg
attacke
attacken
attackiert
attempt
attentaeter
attentat
attention
attestiert
attiger
attraktiv
attraktive
attraktiven
attraktiver
attraktives
attraktivitaet
aua
audi
audience
audiostrategie
audiovisuelle
audiovisuellen
aufarbeitung
aufatmen
aufbau
aufbauen
aufbaut
aufbereitet
aufbewahrt
aufbringen
aufbruch
aufbruchstimmung
aufdeckte
aufdraengen
aufeinander
aufenthalt
aufenthalts
aufenthaltsbewilligung
aufenthaltsbewilligungen
aufenthaltsrecht
aufenthaltsstatus
auferlegt
auffaellig
auffaellt
auffallen
auffallend
auffangen
auffanglager
auffangnetz
auffassung
auffindbar
auffordern
auffordert
aufforderung
aufforstung
aufgabe
aufgaben
aufgearbeitet
aufgebaut
aufgeben
aufgeboten
aufgebracht
aufgebraucht
aufgedeckt
aufgefallen
aufgefordert
aufgefuehrt
aufgefuehrten
aufgegangen
aufgegeben
aufgegleist
aufgegriffen
aufgehaengt
aufgehalten
aufgehen
aufgehoben
aufgehoert
aufgeht
aufgeklaert
aufgeklaerten
aufgekuendigt
aufgeladen
aufgelaufen
aufgeloest
aufgenommen
aufgenommene
aufgenommenen
aufgeregt
aufgerufen
aufgeschaltet
aufgeschluesselt
aufgeschoben
aufgeschreckt
aufgestellt
aufgestockt
aufgetaucht
aufgeteilt
aufgetreten
aufgewachsen
aufgeweicht
aufgewendet
aufgewiesen
aufgeworfen
aufgezeichnet
aufgezeigt
aufgezogen
aufgleisen
aufgrund
aufhaelt
aufhalten
aufheben
aufhebung
aufhoeren
aufkaufen
aufklaerung
aufkommen
aufkuendigen
aufladbare
aufladen
auflage
auflagen
aufloesen
aufloesung
aufmachen
aufmerksam
aufmerksamkeit
aufnahme
aufnahmen
aufnehmen
aufnimmt
aufpassen
aufpreis
aufraeumen
aufrecht
aufrechterhalten
aufrechterhaltung
aufrechtzuerhalten
aufregen
aufregung
aufrichtigkeit
aufruf
aufrufe
aufrufen
aufruft
aufruhr
aufs
aufschlag
aufschlussreich
aufschrei
aufschub
aufschwung
aufsehen
aufsicht
aufsichtsbehoerde
aufsichtsbeschwerde
aufstand
aufstellen
aufstieg
aufstocken
aufstockung
auftakt
auftauchen
aufteilen
aufteilung
auftraege
auftraegen
auftrag
auftraggeber
auftrags
auftrat
auftreten
auftrieb
auftritt
auftritte
auftritten
aufwachen
aufwachsen
aufwaendigen
aufwaerts
aufwand
aufweichen
aufweichung
aufweisen
aufweist
aufwenden
aufwendig
aufwendige
aufwendungen
aufwerfen
aufwertung
aufwind
aufzaehlung
aufzeichnungen
aufzeigen
aufzeigt
aufzubauen
aufzubewahren
aufzubuerden
aufzufangen
aufzufordern
aufzugeben
aufzuhalten
aufzuheben
aufzuhetzen
aufzukommen
aufzuloesen
aufzunehmen
aufzustellen
aufzuzeigen
aufzwingen
auge
augen
augenblick
augenfaellig
augenhoehe
augenmass
augenmerk
augenwischerei
august
augustrede
aujourdhui
auns
aura
aurait
ausarbeiten
ausarbeitung
ausbau
ausbauen
ausbauschritt
ausbeutung
ausbezahlt
ausbezahlten
ausbilden
ausbildung
ausbildungsplatz
ausbleiben
ausblick
ausbrechen
ausbreiten
ausbreitet
ausbreitung
ausbremsen
ausbricht
ausbruch
ausbruechen
auschwitz
ausdauer
ausdehnen
ausdehnung
ausdruck
ausdruecken
ausdruecklich
auseinander
auseinandergesetzt
auseinandersetzen
auseinandersetzung
auseinandersetzungen
auseinanderzusetzen
ausfaelle
ausfaellen
ausfaellt
ausfall
ausfallen
ausfiel
ausflug
ausfuehren
ausfuehrlich
ausfuehrliche
ausfuehrt
ausfuehrte
ausfuehrung
ausfuehrungen
ausfuehrungsbestimmungen
ausfuellen
ausfuhr
ausfuhrbestimmungen
ausfuhren
ausgab
ausgabe
ausgaben
ausgang
ausgangslage
ausgangspunkt
ausgangssperre
ausge
ausgearbeitet
ausgebaut
ausgebaute
ausgebauten
ausgeben
ausgebeutet
ausgebildet
ausgebildete
ausgebildeten
ausgeblendet
ausgeblieben
ausgebreitet
ausgebremst
ausgebrochen
ausgedehnt
ausgedrueckt
ausgefallen
ausgefuehrt
ausgefuellt
ausgegangen
ausgegeben
ausgeglichen
ausgeglichenen
ausgeglichener
ausgehandelt
ausgehandelte
ausgehandelten
ausgehe
ausgehebelt
ausgehen
ausgehend
ausgehlokale
ausgehoehlt
ausgeht
ausgeklammert
ausgelagert
ausgelastet
ausgelegt
ausgeliefert
ausgeloest
ausgemacht
ausgenommen
ausgenutzt
ausgepraegt
ausgepraegte
ausgepraegten
ausgeraeumt
ausgerechnet
ausgereizt
ausgerichtet
ausgerichtete
ausgerichteten
ausgeruestet
ausgeruesteten
ausgerufen
ausgeschafft
ausgeschaltet
ausgeschlossen
ausgeschoepft
ausgeschrieben
ausgeschuettet
ausgesetzt
ausgespielt
ausgesprochen
ausgestaltet
ausgestaltete
ausgestaltung
ausgestattet
ausgestellt
ausgesteuert
ausgesteuerte
ausgesteuerten
ausgestiegen
ausgestossen
ausgestrahlt
ausgesucht
ausgetauscht
ausgetragen
ausgetreten
ausgeuebt
ausgewaehlt
ausgewaehlte
ausgewaehlten
ausgeweitet
ausgewertet
ausgewiesen
ausgewiesene
ausgewiesenen
ausgewogen
ausgewogene
ausgewogenen
ausgewogenheit
ausgezaehlt
ausgezahlt
ausgezeichnet
ausgezeichneten
ausgibt
ausgleich
ausgleichen
ausgleichsmassnahme
ausgleichsmassnahmen
ausgrenzung
aushaengeschild
aushaengeschilder
aushalten
aushandeln
aushebeln
aushoehlung
auskommen
auskuenfte
auskunft
auslaender
auslaenderanteil
auslaendergesetz
auslaenderinnen
auslaendern
auslaenderrecht
auslaenderstimmrecht
auslaendische
auslaendischen
auslaendischer
auslaendisches
auslaeuft
auslagen
ausland
auslands
auslandschweizer
auslastung
auslauf
auslaufen
auslegeordnung
auslegung
ausloesen
ausloeser
ausloest
ausmachen
ausmacht
ausmarchung
ausmass
ausmasse
ausmasses
ausnahme
ausnahmebestimmungen
ausnahmefaellen
ausnahmefall
ausnahmen
ausnahmeregelung
ausnahmesituationen
ausnahmezustand
ausnahmslos
ausnahmsweise
ausnutzen
auspraegung
ausprobieren
ausrechnen
ausrede
ausreden
ausreichen
ausreichend
ausreichende
ausreichender
ausreicht
ausreise
ausreisser
ausrichten
ausrichtet
ausrichtung
ausruestung
ausrufezeichen
ausrufung
ausruhen
aussage
aussagen
ausschaffen
ausschaffung
ausschaffungen
ausschaffungshaft
ausschaffungsinitiative
ausschalten
ausscheiden
ausschlag
ausschlaggebend
ausschliessen
ausschliesslich
ausschliessliche
ausschliesst
ausschluss
ausschoepfen
ausschreibung
ausschreibungen
ausschreitungen
ausschuesse
ausschuessen
ausschuetten
ausschuettung
ausschuss
ausschusses
aussehe
aussehen
aussen
aussendepartement
aussendepartements
aussengrenzen
aussenminister
aussenministerin
aussenministerium
aussenministers
aussenpolitik
aussenpolitiker
aussenpolitisch
aussenpolitische
aussenpolitischen
aussenseiter
aussenseiterinnen
aussenwirtschaftspolitik
ausser
ausserbetriebnahme
ausserdem
aussergewoehnlich
aussergewoehnliche
aussergewoehnlichen
aussergewoehnliches
ausserhalb
ausserordentlich
ausserordentliche
ausserordentlichen
ausserrhoden
aussetzen
aussi
aussicht
aussichten
aussichtslos
aussieht
aussonderung
aussortiert
ausspielen
ausspielt
aussprach
aussprache
aussprechen
ausspricht
ausstand
ausstattung
aussteigen
ausstellung
aussterben
aussteuerung
ausstieg
ausstoesst
ausstoss
ausstossen
ausstosses
ausstrahlung
aussuchen
austausch
austauschen
australia
australien
australiens
australische
australischen
austreten
austria
austrian
austritt
ausueben
ausuebt
ausuebung
auswaehlen
auswaertige
auswaertigen
auswahl
auswahlverfahren
auswanderer
ausweg
ausweichen
ausweis
ausweisen
ausweisung
ausweiten
ausweitung
auswendig
auswerten
auswertung
auswertungen
auswirken
auswirkt
auswirkung
auswirkungen
auszaehlung
auszahlen
auszahlung
auszeichnet
auszeit
auszuarbeiten
auszubauen
auszudehnen
auszufuehrende
auszug
auszugeben
auszugehen
auszugestalten
auszugleichen
auszuhandeln
auszuloesen
auszumachen
auszunehmen
auszurichten
auszuschaffen
auszuschliessen
auszuschoepfen
auszusetzen
auszuspielen
auszusprechen
auszusteigen
auszuueben
auszuwaehlen
auszuweisen
auszuweiten
auszuwerten
auszuzahlen
authentisch
authentische
authorities
authors
auto
autobahn
autobahnbaus
autobahnen
autobahnvignette
autobranche
autofahren
autofahrenden
autofahrer
autofreie
autohersteller
autoimporteure
autoindustrie
autokilometer
autokraten
automatisch
automatische
automatischen
automatisiert
automatisierung
automatismus
automobil
automobilindustrie
automobilisten
autonom
autonome
autonomen
autonomer
autonomie
autor
autoren
autorin
autorindes
autorinnen
autorità
autoritaer
autoritaere
autoritaeren
autoritaerer
autoritaeres
autoritaet
autoritaeten
autoritarismus
autorités
autors
autos
autoschweiz
autoverkehr
autre
autres
aux
available
avait
avant
avec
avenir
aventron
average
aviation
avig
avocat
avoid
avoir
avons
avv
award
away
axa
axel
axpo
azmedien
baader
baar
baby
babys
bach
bachab
bachmann
back
backen
backlash
bad
badegaeste
baden
badener
badenwuerttemberg
badertscher
badetuch
badran
baeche
baechen
baeckerei
baende
baer
baerbock
baeren
baerfuss
baeuerinnen
baeuerliche
baeuerlichen
baeume
baeumen
baeumle
baeumles
bafu
bag
bagatelldelikten
bagatellen
bagcoronavirusch
bahn
bahnen
bahnhoefe
bahnhoefen
bahnhof
bahnhofs
bahnhofstrasse
bahninfrastruktur
bahninfrastrukturfonds
bahnt
bahnverkehr
bahrain
bak
bakom
bakterien
balance
bald
baldige
baldigen
balkan
balken
balkon
ball
bally
balmer
balsiger
balthasar
baltimore
balz
balzaretti
ban
band
bandbreite
bande
bangen
bangladesch
bank
banken
banker
bankg
bankgeheimnis
bankgeheimnisses
bankiervereinigung
banking
bankkunden
bankrott
bann
baptiste
bar
barack
barandun
baranova
barbara
barcelona
bargeld
baromètre
barrel
barren
barrière
barrieren
barrikaden
barrile
barroso
bars
baschi
base
based
basel
baselbiet
baselbieter
baselland
basellandschaft
baselstadt
basiere
basieren
basierend
basiert
basis
basisrechtsakte
basler
basta
basteln
bastien
bat
bats
batterie
batterieherstellung
batterien
battery
bau
bauarbeiter
bauch
bauchgefuehl
baudirektor
baudirektoren
baue
bauen
bauer
bauern
bauernfamilien
bauernhof
bauernlobby
bauernpartei
bauernpraesident
bauernverband
bauernverbandes
bauernverbands
bauernvertreter
baugesuch
baugewerbe
bauland
bauliche
baum
baumaerkte
baumann
bauprojekt
baur
baurecht
bausektor
baustein
baustelle
baustellen
baut
baute
bauten
bauzone
bauzonen
bav
bayerischen
bayern
baz
bazl
bbc
bbl
bdp
bdpchef
bdpfraktion
bdpfraktionschefin
bdpnationalraetin
bdpnationalrat
bdppraesident
bdsbewegung
bea
beabsichtigt
beachten
beachtet
beachteten
beachtliche
beachtung
beamte
beamten
beanspruchen
beansprucht
beantragen
beantragt
beantragte
beantragten
beantworten
beantwortet
beantwortete
beantwortung
bear
bearbeiten
bearbeitet
bearbeitung
beat
beatmungsgeraete
beatrice
béatrice
béatrix
beaucoup
beauftragen
beauftragt
beauftragte
became
because
beck
become
bedacht
bedanken
bedankt
bedankte
bedarf
bedarfs
bedarfsfall
bedauerlich
bedauern
bedauert
bedaure
bedeckt
bedenken
bedenklich
bedenkt
bedeute
bedeuten
bedeutend
bedeutende
bedeutenden
bedeutender
bedeutendste
bedeutet
bedeutete
bedeutsam
bedeutung
bedeutungslosigkeit
bedienen
bedient
bedingt
bedingte
bedingten
bedingung
bedingungen
bedingungslos
bedingungslosen
bedingungsloses
bedraengnis
bedraengt
bedrohen
bedrohlich
bedroht
bedrohte
bedrohten
bedrohung
bedrohungen
beduerfen
beduerfnis
beduerfnisse
beduerfnissen
beduerftige
beeindrucken
beeindruckend
beeindruckt
beeinflussen
beeinflusst
beeinflussung
beeintraechtigen
beeintraechtigt
beeintraechtigung
beeintraechtigungen
beeler
been
beenden
beendet
beendete
beendigung
befaehigen
befaenden
befallen
befand
befanden
befassen
befasst
befasste
befehl
befeuern
befeuert
befinde
befinden
befindet
befindliche
befoerdern
befoerdert
befolgen
befolgt
before
befragen
befragt
befragte
befragten
befragung
befragungen
befreien
befreit
befreiung
befreiungsschlag
befremdet
befremdlich
befriedigen
befriedigt
befristet
befristete
befristeten
befuerchte
befuerchten
befuerchtet
befuerchtete
befuerchteten
befuerchtung
befuerchtungen
befuerworte
befuerworten
befuerworter
befuerworterinnen
befuerwortern
befuerwortet
befuerwortete
befugnisse
befugt
befund
befunde
befunden
beg
begangen
begann
begannen
begeben
begegnen
begegnet
begegnung
begegnungen
begehen
begehren
begehrens
begehrlichkeiten
begehrt
begeht
begeistern
begeistert
begeisterung
beginn
beginne
beginnen
beginning
beginnt
beglaubigt
béglé
begleichen
begleiten
begleiter
begleitet
begleitete
begleiteten
begleitmassnahmen
begleitung
beglichen
begnuegen
begnuegt
begonnen
begraben
begreifen
begreift
begrenzen
begrenzt
begrenzte
begrenzten
begrenzung
begrenzungsinitiative
begriff
begriffe
begriffen
begriffs
begruenden
begruendet
begruendete
begruendeten
begruendung
begruendungen
begruesse
begruessen
begruesst
begruesste
begruessung
begruessungskuesschen
beguenstigen
beguenstigt
behaelt
behaelter
behaftet
behalte
behalten
behandeln
behandelt
behandlung
behandlungen
behaupte
behaupten
behauptet
behauptete
behaupteten
behauptung
behauptungen
beheben
behebung
beherrschen
beherrscht
behind
behindern
behindert
behinderte
behinderung
behoben
behoerde
behoerden
behoerdlich
behoerdliche
behoerdlichen
beibehalten
beibehaltung
beide
beiden
beider
beides
beieinander
beigebracht
beigelegt
beigetragen
beigetreten
beihilfe
beihilfen
beihilferegelungen
beilaeufig
beilegung
beim
beimischung
bein
beinahe
beine
being
beinhalten
beinhaltet
beirat
beirats
beisammen
beisein
beiseite
beispiel
beispiele
beispielen
beispielhaft
beispiellose
beispiellosen
beispielsweise
beistand
beitraege
beitraegen
beitraegt
beitrag
beitragen
beitrags
beitreten
beitritt
beiz
beizen
beizug
beizutragen
beizutreten
bejubeln
bekaeme
bekaemen
bekaempfen
bekaempft
bekaempfte
bekaempfung
bekam
bekamen
bekannt
bekannte
bekannten
bekanntenkreis
bekannter
bekanntes
bekannteste
bekanntesten
bekanntgabe
bekanntgegeben
bekanntheit
bekanntlich
bekanntwerden
bekennen
bekennt
bekenntnis
beklagen
beklagt
beklagte
bekomme
bekommen
bekommt
bekraeftigt
bekraeftigte
bekunden
bekundet
beladen
belaestigt
belaestigung
belaestigungen
belaeuft
belange
belangen
belangt
belassen
belastbaren
belasten
belastende
belastet
belasteten
belastung
belastungen
belaufen
beleben
belebte
beleg
belege
belegen
belegschaft
belegt
belegte
belegung
belehren
beleidigend
beleidigt
beleidigung
beleidigungen
beleuchten
beleuchtung
belgien
belgische
belgischen
belgium
beliebig
beliebigen
beliebt
beliebte
beliebten
beliebter
belief
beliefen
beliefern
beliefert
believe
bell
bellaiche
bellen
bellevue
bellinzona
belohnen
belohnt
belohnung
below
bemaengeln
bemaengelt
bemerkbar
bemerken
bemerkenswert
bemerkenswerte
bemerkenswerten
bemerkenswerter
bemerkt
bemerkte
bemerkung
bemerkungen
bemessen
bemuehe
bemuehen
bemueht
bemuehte
bemuehungen
ben
benachbarten
benachteiligen
benachteiligt
benachteiligte
benachteiligten
benachteiligung
benannt
bendahan
benedikt
benefit
benefits
benennen
beni
benjamin
benoetige
benoetigen
benoetigt
benoetigte
benoetigten
benoît
benuetzen
benutzen
benutzer
benutzerkonto
benutzt
benutzten
benutzung
benzin
benzinauto
benziner
benzinpreis
beobachte
beobachten
beobachter
beobachtern
beobachtet
beobachtete
beobachtung
beobachtungen
beobachtungsstelle
bequem
beraet
berappen
beraten
berater
beratung
beratungen
beratungsfirmen
beratungsgegenstand
beratungsstelle
beratungsstellen
beratungsunternehmen
berberat
berechnen
berechnet
berechneten
berechnung
berechnungen
berechtigt
berechtigte
berechtigten
berechtigung
bereich
bereiche
bereichen
bereichern
bereichert
bereicherung
bereichs
bereit
bereite
bereiten
bereitet
bereitgestellt
bereits
bereitschaft
bereitstellen
bereitstellung
bereitzustellen
berg
bergauf
bergbahnen
berge
bergen
berger
berggebiet
berggebieten
bergregionen
bergsturz
bericht
berichte
berichten
berichterstattung
berichtet
berichtete
berichteten
berichts
berief
berisha
berkeley
berlin
berliner
bern
bernasconi
bernd
berner
bernerin
bernexpo
bernhard
bernie
bernische
bernischen
bernoulli
berset
bersets
bertelsmann
bertschi
bertschy
beruechtigten
beruecksichtigen
beruecksichtigt
beruecksichtigung
beruehmte
beruehmten
beruehren
beruehrt
beruehrungsaengste
beruf
berufe
berufen
beruflich
berufliche
beruflichen
beruflicher
berufs
berufsbildung
berufserfahrung
berufsgruppen
berufsleben
berufslehre
berufstaetig
berufstaetige
berufstaetigen
berufstaetigkeit
beruft
berufung
beruhen
beruhigen
beruhigt
beruht
besagt
besagte
besagten
besass
beschaedigen
beschaedigt
beschaeftige
beschaeftigen
beschaeftigt
beschaeftigte
beschaeftigten
beschaeftigung
beschaeftigungsgrad
beschaemend
beschaffen
beschafft
beschaffung
beschaffungen
beschaffungswesen
bescheid
bescheiden
bescheidene
bescheidenen
bescheidenheit
bescheinigt
beschert
beschimpfen
beschimpft
beschimpfungen
beschleunigen
beschleunigt
beschleunigte
beschleunigten
beschleunigung
beschliessen
beschliesst
beschloss
beschlossen
beschlossene
beschlossenen
beschluesse
beschluss
beschlussfassung
beschneiden
beschnitten
beschoenigt
beschraenken
beschraenkt
beschraenkte
beschraenkten
beschraenkung
beschraenkungen
beschreiben
beschreibt
beschreibung
beschreiten
beschrieb
beschrieben
beschriebenen
beschuetzen
beschuldigt
beschuldigte
beschuldigten
beschuss
beschwerde
beschwerdefuehrer
beschwerdeinstanz
beschwerden
beschweren
beschwert
beschwichtigt
beseitigen
beseitigt
beseitigung
besessen
besetzen
besetzt
besetzten
besetzung
besetzungsgrad
besiegen
besinnen
besitz
besitze
besitzen
besitzer
besitzerinnen
besitzern
besitzt
besondere
besonderem
besonderen
besonderer
besonderes
besonderheit
besonderheiten
besonders
besorgniserregend
besorgt
besprechen
besprochen
besser
bessere
besseren
besserer
besseres
besserung
best
bestaende
bestaerkt
bestaetige
bestaetigen
bestaetigt
bestaetigte
bestaetigten
bestaetigung
bestand
bestanden
bestandteil
bestandteile
beste
bestehe
bestehen
bestehend
bestehende
bestehenden
bestehender
bestehendes
besteht
bestellen
bestellt
bestellte
bestellung
bestellungen
bestem
besten
bestenfalls
bestens
bester
bestes
besteuern
besteuert
besteuerung
bestimme
bestimmen
bestimmenden
bestimmt
bestimmte
bestimmten
bestimmter
bestimmtes
bestimmung
bestimmungen
bestmoeglich
bestmoegliche
bestrafen
bestraft
bestrafung
bestreben
bestrebt
bestrebungen
bestreite
bestreiten
bestreitet
bestritt
bestritten
bestuende
bestuenden
besuch
besuche
besuchen
besucher
besucherinnen
besuchern
besucht
besuchte
besuchten
beteiligen
beteiligt
beteiligte
beteiligten
beteiligung
beteiligungen
beteuern
beteuert
beteuerungen
beton
betonen
betont
betonte
betonten
betonung
betracht
betrachten
betrachtet
betrachteten
betrachtung
betraechtlich
betraechtliche
betraechtlichen
betraege
betraegen
betraegt
betraf
betrag
betrage
betragen
betrat
betreffe
betreffen
betreffend
betreffende
betreffenden
betreibe
betreiben
betreiber
betreiberin
betreibern
betreibt
betreibung
betreten
betreuen
betreuer
betreut
betreuung
betreuungs
betreuungsangebote
betrieb
betriebe
betrieben
betriebene
betriebenen
betrieblichen
betriebs
betriebsbewilligung
betriebskosten
betrifft
betritt
betroffen
betroffene
betroffenen
betroffener
betroffenheit
betrogen
betrug
betrugen
bett
betten
better
bettina
between
beugen
beugt
beunruhigend
beunruhigende
beunruhigt
beurteilen
beurteilt
beurteilung
beute
beutler
bev
bevoelkerung
bevoelkerungsentwicklung
bevoelkerungsgruppe
bevoelkerungsgruppen
bevoelkerungsschichten
bevoelkerungsschutz
bevoelkerungswachstum
bevoelkerungswachstums
bevoelkerungszahl
bevoelkerungszunahme
bevollmaechtigten
bevor
bevormundet
bevormundung
bevorstehende
bevorstehenden
bevorsteht
bevorteilt
bevorzugen
bevorzugt
bevorzugte
bewaehrt
bewaehrte
bewaehrten
bewaeltigen
bewaeltigt
bewaeltigung
bewaffnet
bewaffnete
bewaffneten
bewaffneter
bewahren
bewahrt
bewahrung
bewege
bewegen
beweggruende
bewegt
bewegte
bewegten
bewegung
bewegungen
bewegungsfreiheit
beweis
beweise
beweisen
beweisfuehrung
beweislast
beweismittel
beweist
bewerben
bewerber
bewerbungen
bewerten
bewertet
bewertung
bewies
bewiesen
bewilligen
bewilligt
bewilligte
bewilligten
bewilligung
bewilligungen
bewilligungspflicht
bewilligungsverfahren
bewirken
bewirkt
bewirtschaften
bewirtschaftet
bewirtschaftung
bewogen
bewohner
bewohnerinnen
bewohnern
beworben
bewundere
bewundern
bewusst
bewusste
bewusster
bewusstsein
beyeler
beyond
bezahlbar
bezahlbare
bezahle
bezahlen
bezahlt
bezahlte
bezahlten
bezahlter
bezahlung
bezeichnen
bezeichnend
bezeichnet
bezeichnete
bezeichneten
bezeichnung
bezichtigt
beziehe
beziehen
bezieht
beziehung
beziehungen
beziehungsweise
beziffern
beziffert
bezirk
bezirksgericht
beznau
bezog
bezogen
bezogenen
bezuege
bezueger
bezuegern
bezueglich
bezug
bezugspersonen
bezweckt
bezweifeln
bezweifelt
bezweifle
bfe
bfeprognos
bfs
bfu
bfv
bgb
bge
biber
bibliothek
bibliotheken
biegen
biel
bieler
bien
bienen
bier
bieri
biete
bieten
bietet
big
bigger
biggest
bigler
bilanz
bilanziert
bilateral
bilaterale
bilateralen
bilateraler
bild
bilde
bilden
bilder
bildergalerie
bildern
bildet
bildete
bildeten
bildschirm
bildsprache
bildstrecke
bildung
bildungs
bildungsbereich
bildungsdirektion
bildungsdirektorin
bildungsfernen
bildungsinstitutionen
bildungskommission
bildungsniveau
bildungspolitik
bildungspolitischen
bildungssystem
bildungssystems
bill
billag
billaggebuehren
billaginitiative
billagkampagne
billig
billige
billigen
billiger
billigere
billion
billionen
binden
bindend
binder
bindet
bindung
binnen
binnenmarkt
binnenmarktes
binnenmarkts
binnenverkehr
binswanger
bio
biobauer
biobauern
biodiversitaet
biodiversity
biogas
biografie
biohof
biologie
biologische
biologischen
biomasse
bioprodukte
bioresonanz
biosphaere
biotreibstoff
biotreibstoffe
bip
bircher
birchers
birgt
birk
birrerheimo
birth
birx
bischoefe
bischof
bischofskonferenz
bisexuelle
bisexuellen
bisher
bisherige
bisherigen
bisheriger
bislang
bismarck
bisschen
bisweilen
bit
bitcoin
bitcoins
bitte
bitten
bitter
bittere
bitterer
bittet
bizimana
bjoern
bka
bkw
black
blackbox
blackrock
blaest
blaetter
blaettern
blair
blankocheck
blase
blasen
blaser
blatt
blatter
blau
blaue
blauen
bleibe
bleiben
bleiberecht
bleibt
blenden
blendet
blick
blickapp
blickch
blicken
blickinterview
blickrecherchen
blickt
blickwinkel
blieb
bliebe
blieben
blind
blocher
blocheranwalt
blocherfamilie
blochers
block
blockade
blockaden
blockadepolitik
blockchain
blockchaintechnologie
blockieren
blockiert
blockierten
bloecke
bloecken
bloed
bloedsinn
blog
blogeintrag
blogs
bloomberg
bloss
blosse
blossen
blue
bluehen
blumen
blut
blv
blw
bmw
bnd
board
bob
bochsler
boden
bodengestuetzten
bodenhaftung
bodenmann
bodenqualitaet
bodenrente
bodens
bodigen
body
boeden
boehmermann
boeing
boerse
boersen
boersenaequivalenz
boersenkotierte
boersenkotierten
boersenkotierter
boersenregulierung
boesch
boese
boesen
boeses
bogen
bohren
bohrer
bojan
bollag
bolliger
bollwerk
bolsonaro
bombe
bomben
bon
bonds
boni
bonn
bonne
bonus
book
boom
boost
boot
boote
bootsfluechtlinge
bopp
bord
border
borders
borer
boris
born
borner
bosia
boss
boswil
bot
bote
boten
both
botschaft
botschaften
botschafter
boundaries
bourgeois
box
boys
brach
brachen
brachte
brachten
brack
braechte
braechten
braende
braeuchte
braeuchten
branche
branchen
branchenverbaende
branchenverband
brand
brandenburg
brandgefaehrlich
brasilianische
brasilianischen
brasilien
brasiliens
brauch
brauche
brauchen
brauchst
braucht
brauchte
brauchten
braun
brav
bravo
breakfast
brechen
bregy
breit
breite
breiten
breiter
breitere
breiteren
breites
breitet
bremer
bremgarten
bremse
bremsen
bremst
brenn
brennelemente
brennelementen
brennende
brennenden
brennstaebe
brennstoff
brennstoffabgabe
brennstoffe
brennstoffen
brennstoffzelle
brennt
brenzikofer
bresche
brexit
brexitabkommen
bricht
brief
briefe
briefkaesten
briefkasten
briefkastenfirmen
briefwahl
brigitte
bring
bringe
bringen
bringt
brisant
brisante
brisanten
brisanz
britain
briten
britische
britischen
british
broadway
brodard
broeckelt
broennimann
broschuere
brot
brotz
broulis
brown
browser
browsers
bruch
bruchteil
bruder
bruderer
brueche
bruecke
bruecken
brueckenbauer
brueder
bruellte
bruessel
bruesseler
bruessels
brueste
brugg
brugger
brunetti
brunner
bruno
brussels
brust
brutal
brutale
brutalen
brutaler
bruttoinlandprodukt
bruttoinlandproduktes
bruttoinlandprodukts
bruttoinlandsprodukt
bruttolohn
bruttonationaleinkommens
bsi
bspw
bst
bsv
bub
buben
buch
buche
bucheffekten
buchen
bucher
buches
buchs
buchser
buchstabe
buchstaben
buchstaeblich
buckel
budapest
budget
budgetiert
budgetposten
budgets
buechel
buecher
buechler
bueezer
buehl
buehler
buehlmann
buehne
buelach
buendel
buendeln
buendner
buendnerin
buendnis
buepf
buerger
buergerbewegung
buergergemeinde
buergerin
buergerinnen
buergerkrieg
buergerkriege
buergerkriegslaender
buergerlich
buergerlichdemokratische
buergerliche
buergerlichen
buergerlicher
buergerliches
buergerlichkeit
buergermeister
buergern
buergerpartei
buergerrecht
buergerrechte
buergers
buergertum
buergerwillen
buergi
buergschaften
buergschaftsorganisation
buergschaftsorganisationen
buero
buerokraten
buerokratie
buerokratische
buerokratischen
bueros
buesst
buesste
buetikofer
buetler
buholzer
build
building
bulgarien
bullshit
buman
bun
bund
bundes
bundesaemter
bundesamt
bundesamtes
bundesamts
bundesangestellte
bundesanwalt
bundesanwalts
bundesanwaltschaft
bundesasylzentren
bundesbahnen
bundesbehoerden
bundesbeitrag
bundesbern
bundesbeschluss
bundesbeschlusses
bundesblatt
bundesbrief
bundesbudget
bundesebene
bundeseigenen
bundesgeldern
bundesgericht
bundesgerichts
bundesgerichtsentscheid
bundesgerichtsurteil
bundesgesetz
bundesgesetzes
bundeshaus
bundeshauses
bundeshausfraktion
bundeshaushalt
bundeshauskuppel
bundeshausmedien
bundesinnenminister
bundesinnenministerium
bundeskanzlei
bundeskanzler
bundeskanzlerin
bundeskasse
bundeslaender
bundeslaendern
bundesland
bundesnahen
bundesparlament
bundesparlamentarier
bundesplatz
bundespolitik
bundespolizei
bundespraesident
bundespraesidenten
bundespraesidentin
bundesraete
bundesraeten
bundesraetin
bundesraetinnen
bundesraetliche
bundesraetlichen
bundesrat
bundesrates
bundesrats
bundesratsentscheid
bundesratskandidaten
bundesratskandidatur
bundesratskollegen
bundesratspartei
bundesratsparteien
bundesratssitz
bundesratssitzung
bundesratswahl
bundesratswahlen
bundesrecht
bundesrechts
bundesregierung
bundesrepublik
bundesrichter
bundesstaat
bundesstaaten
bundesstaates
bundesstadt
bundesstellen
bundessteuer
bundessteuern
bundesstrafgericht
bundesstrafgerichts
bundestag
bundestages
bundestags
bundestagswahl
bundestrojaner
bundesverband
bundesverfassung
bundesverfassungsgericht
bundesversammlung
bundesverwaltung
bundesverwaltungsgericht
bundesverwaltungsgerichts
bureau
burgdorf
burgener
burger
burgherr
burghof
buri
burka
burkart
burkaverbot
burkhalter
burkina
burnout
bus
busch
bush
business
busse
bussen
but
butter
buttet
buy
bvg
bwin
bypass
bzw
café
cafés
calculated
calculations
california
call
called
calling
calls
calmyrey
cambridge
came
cameron
camp
campagne
campaign
campaigning
camps
can
candidat
candidate
candidates
candinas
cannabis
cannot
cant
canton
cantons
capable
capacity
capital
captain
car
carbon
care
carearbeit
career
carers
cargo
caritas
carl
carlo
carmen
carobbio
carola
carole
carolina
carollo
caroni
carpostal
carrard
cars
carsharing
cas
case
cases
casino
casinolobby
casinos
caspar
cassis
catherine
cause
caused
ccc
cccch
cdu
cducsu
cdupolitiker
ced
cedric
cédric
cela
céline
celsius
cent
center
central
centre
centres
century
ceo
ceos
cer
certain
certains
ces
cesser
cest
cet
cette
ceux
challenge
challenges
chan
chance
chancen
chancengleichheit
chancenlos
change
changes
chantal
chaos
chaotischen
chaplin
charakter
charge
charles
charme
charta
chauffeur
che
check
checks
chef
chefin
chefredakteur
chefredaktion
chefredaktor
chefredaktors
chefs
chemie
chemikalien
chemische
chemischen
chemnitz
chen
cher
chevalley
chf
chicken
chief
chiesa
chiffres
chiffriergeraete
child
childcare
childhood
children
chile
china
chinas
chinese
chinesen
chinesische
chinesischen
chinesischer
chips
chiptuning
chlorothalonil
chlorpyrifos
choend
choix
chollet
chris
christ
christa
christdemokraten
christen
christentum
christian
christiane
christina
christine
christkind
christlich
christliche
christlichen
christoph
christophe
chronisch
chronischen
chur
churer
cia
circa
cities
citizens
citoyen
citoyens
city
civil
civile
clara
classe
claude
claudia
claudine
claudio
clean
cleantech
clear
clever
climat
climate
climeworks
cliniques
clinton
closer
club
clubs
cnn
co2
coabgabe
coabgaben
coaequivalente
coal
coalition
coarme
coausstoss
coausstosses
cobilanz
cockpit
code
codes
coemissionen
coemissionsbeschraenkungen
coeq
cofreien
cofussabdruck
cogesetz
cogesetzes
cogrenzwerte
cogruender
coiffeur
coiffeure
coiffeursalons
cokm
collective
college
collier
color
come
comeback
comes
coming
comme
comment
commission
commitment
committed
committee
commodity
common
commons
communication
communications
communiqué
communities
community
communityfeedbackswissinfoch
communityfeedbacktamediach
como
compact
companies
company
compared
comparison
compensation
completely
compliance
compte
computer
computern
comte
con
concept
concern
concerned
condition
conditions
coneutral
confédération
conference
confidence
confirmed
congress
conseil
conseiller
conseillère
consequences
conservative
consider
considered
considering
consiglio
constantin
constitution
consumption
contact
contacttracingapp
content
contenu
continue
continues
contra
contre
contribute
contribution
contributions
control
convaincus
convention
conversation
convinti
cookies
cool
coop
cooperation
cop
copraesident
copraesidenten
copraesidentin
copraesidium
copreis
corbyn
core
coreduktion
corina
corine
corinne
cornelia
corona
coronaepidemie
coronaerwerbsersatz
coronafaelle
coronainfektion
coronainfektionen
coronakrise
coronamassnahmen
coronapandemie
coronapatienten
coronaregeln
coronasession
coronatest
coronatests
coronatoten
coronaunterstuetzung
coronaviren
coronavirus
coronaviruskrise
coronaviruspandemie
coronawarnapp
coronazahlen
coronazeiten
corporate
corporation
corrado
correct
corsia
cost
costa
costeuer
costs
côté
cotti
cottier
couchepin
could
couleur
council
countries
country
countrys
coup
couples
courage
cours
course
court
courten
coûts
couverts
cover
covid
covidkrise
covidpandemie
covidpatienten
covidpositiven
covidsolidarbuergschaftsverordnung
covidverordnung
covidvirus
coworking
cransmontana
create
created
creating
credit
credo
créer
crew
crime
crimes
crisa
crise
crisi
crisis
critical
crone
cross
crowdfunding
crypto
cryptoleaks
csp
csu
csv
culture
cun
cupfinal
curafutura
curau
current
currently
cussegl
cut
cvp
cvpbundesraetin
cvpevpbdp
cvpfamilieninitiative
cvpfr
cvpfraktion
cvpfrau
cvpinitiative
cvpkandidatin
cvpler
cvplu
cvpmann
cvpnationalraetin
cvpnationalrat
cvppolitiker
cvppolitikerin
cvppraesident
cvppraesidentin
cvpso
cvpstaenderat
cvpvertreter
cyber
cybersecurity
cybersicherheit
cycle
cyrill
dabei
dach
dachorganisation
dachte
dachten
dachverband
dachverbandes
dad
dadurch
daechern
daempfen
daempfer
daenemark
daenen
daenische
daenischen
daenn
dafuer
dagegen
dagmar
daheim
daher
dahin
dahingehend
dahinter
dahintersteckt
daily
dal
dalla
damage
damalige
damaligen
damals
damann
dame
damen
damian
dammbruch
damoklesschwert
dan
danach
daneben
daniel
daniela
dank
dankbar
dankbarkeit
danke
danken
dankt
dannzumal
dans
dar
daran
daransetzen
darauf
darauffolgenden
daraufhin
daraus
darbellay
darf
dargelegt
dargestellt
darin
darlegen
darlehen
darmstadt
darstellen
darstellt
darstellung
darstellungsfehler
darueber
darum
darunter
darzulegen
darzustellen
dasile
dasjenige
dastehen
dasteht
data
date
dateien
daten
datenbank
datenbanken
datenbearbeitungen
datenroaming
datenschutz
datenschutzerklaerung
datenschutzes
datenschutzgesetz
datenschutzgrundverordnung
datensicherheit
dati
datiert
dato
datum
datums
dauer
dauerhaft
dauerhafte
dauerhaften
dauermagneten
dauern
dauernd
dauernden
dauert
dauerte
daumen
dautres
david
davis
davon
davonkommen
davor
davos
day
days
dazugehoeren
dazugehoerigen
dazustehen
dazwischen
ddigitalindex
ddr
dead
deadline
deal
deals
death
deaths
debakel
debate
debatte
debatten
debattieren
debattiert
debattierte
decade
decades
decision
décision
decisions
decke
deckel
deckelung
decken
deckert
deckmantel
deckt
deckte
deckten
deckung
deckungssumme
declared
deep
defensiv
defensive
definieren
definiert
definierte
definierten
definition
definitionen
definitiv
definitive
definitiven
defizit
defizite
defizitgarantie
degradation
degradiert
dei
deiss
déjà
dekarbonisierung
deklaration
deklarationspflicht
deklarieren
deklariert
dekret
del
delegation
delegationen
delegieren
delegierte
delegierten
delegiertenversammlung
delikt
delikte
delikten
deliktkatalog
deliver
della
delle
delors
demand
demande
dementieren
dementiert
dementsprechend
demgegenueber
demjenigen
demnach
demnaechst
demo
democracy
democratic
démocratie
democrats
demografie
demografische
demografischen
demokrat
demokraten
demokratie
demokratien
demokratiepolitisch
demokratiepolitischen
demokratisch
demokratische
demokratischen
demokratischer
demokratisches
demonstranten
demonstration
demonstrationen
demonstrationszug
demonstrativ
demonstrieren
demonstrierenden
demonstriert
demonstrierte
demonstrierten
demos
demut
demzufolge
dene
denen
denjenigen
denkbar
denkbare
denke
denken
denkenden
denkfabrik
denkfabriken
denkmaeler
denkmal
denkt
denmark
dennoch
denseignement
denunziert
departement
departemente
departementen
departements
depeschenagentur
deponieren
deponiert
depression
depressionen
depuis
derart
derartige
derartigen
dere
deregulierung
dereinst
deren
dergleichen
derjenige
derjenigen
derlei
dermassen
dern
dernier
dernière
derweil
derzeit
derzeitige
derzeitigen
desaster
described
deshalb
design
designierte
desinfektionsmittel
desinformation
desinteresse
despite
destination
destinationen
desto
deswegen
detail
detailberatung
detailhaendler
detailhandel
detailliert
detaillierte
detaillierten
detaillierter
details
detat
detektive
detention
determined
dêtre
deut
deuten
deutet
deutlich
deutliche
deutlichen
deutlicher
deutliches
deutlichkeit
deutlichsten
deutsch
deutsche
deutschen
deutscher
deutschkurse
deutschland
deutschlandfunk
deutschlands
deutschschweiz
deutschschweizer
deutschsprachigen
deux
deuxième
developed
developing
development
devise
devisen
dez
deza
dezember
dezentral
dezentrale
dezentralen
dezidiert
dfae
dhe
diabetes
diagnose
diagnostiziert
dialog
dialogs
diametral
diana
diaspora
dicht
dichte
dick
dicke
dicken
dicker
did
didier
didnt
diebstahl
diejenige
diejenigen
diene
dienen
diener
dienst
dienstag
dienstagabend
dienstagmorgen
dienste
diensten
dienstes
dienstleister
dienstleistung
dienstleistungen
dienstleistungs
dienstleistungserbringer
dienstleistungsfreiheit
dienstleistungssektor
diensttage
dient
diente
dienten
diesbezueglich
diesbezueglichen
diesel
dieselautos
dieselfahrzeuge
dieselskandal
diesjaehrige
diesjaehrigen
diesmal
dieter
dieth
dietikon
dietrich
diffamiert
difference
differences
different
differenz
differenzbereinigung
differenzen
differenziert
differenzierte
differenziertheit
difficult
diffuse
digital
digitale
digitalen
digitaler
digitales
digitalisiert
digitalisierung
digitalliberalch
digitec
diktat
diktator
diktatoren
diktatur
diktieren
diktiert
dilemma
dils
dimanche
dimension
dimensionen
dimitri
dina
ding
dinge
dingen
dinner
dinosaurier
dioxide
diplomaten
diplomatie
diplomatische
diplomatischen
dire
direct
directive
directly
director
direkt
direktdemokratischen
direkte
direktem
direkten
direkter
direktion
direktor
direktoren
direktorin
direktors
direktzahlungen
diritto
dirk
discountpreisen
discussed
discussion
disease
