abaenderung
abaenderungsantrag
abbau
abbauen
abberufung
abbiegeassistenten
abbiegen
abbildung
abbruch
abdecken
abdelsamad
abend
abendland
abendlandes
abends
abermals
abfallwirtschaft
abg
abgabe
abgaben
abgabenquote
abgabensystem
abgang
abgb
abge
abgebaut
abgeben
abgebildet
abgebildeten
abgebrochen
abgedeckt
abgedruckt
abgegeben
abgegebenen
abgehalten
abgelaufen
abgelegt
abgelehnt
abgeleitet
abgeltung
abgenommen
abgeordnete
abgeordneten
abgeordneter
abgerechnet
abgerufen
abgesagt
abgeschafft
abgeschlossen
abgeschlossenen
abgeschnitten
abgeschoben
abgesegnet
abgesehen
abgesichert
abgespielt
abgesprochen
abgestellt
abgestimmt
abgestimmte
abgewaehlt
abgewickelt
abgewiesen
abgezogen
abgrenzung
abhaengen
abhaengig
abhaengigkeit
abhaengigkeiten
abhaengt
abhalten
abhaltung
abhilfe
abkehr
abklaerung
abkommen
abkommens
abkuerzung
ablaeufe
ablauf
ablaufen
able
ablehnen
ablehnend
ablehnt
ablehnung
ableiten
abonnement
about
above
abrechnung
abrufbar
abs
absage
absagen
absatz
abschaffen
abschaffung
abschiebung
abschiebungen
abschied
abschliessen
abschliessend
abschluss
abschneiden
abschnitt
abschnitte
abschnitten
abschottung
absehbar
abseits
absicherung
absicht
absichtlich
absolut
absolute
absoluten
absolvieren
absolviert
absolvierte
abspielt
absprache
absprachen
abstand
abstimmen
abstimmung
abstimmungen
absurd
absurde
absurden
abteilung
abteilungsleiter
abu
abwaegung
abwahl
abwarten
abwehr
abweichen
abweichende
abweichenden
abweichung
abweichungen
abwertung
abwerzger
abwickeln
abwicklung
abzubauen
abzufedern
abzug
abzugeben
abzuhalten
abzulehnen
abzuschaffen
abzuschliessen
abzusichern
abzuwarten
abzuwenden
accept
access
accordance
according
account
achieve
achse
acht
achten
achtet
achtung
across
act
action
actions
active
activists
activities
activity
actors
actual
actually
adaequat
adaequate
added
addendum
additional
address
addressee
addressees
adjustment
administration
adolf
adoptieren
adoption
adressatenadressatinnen
adresse
adressen
advance
advancing
advertising
advertorials
advice
aegaeis
aegypten
aehnlich
aehnliche
aehnlichen
aehnliches
aelter
aeltere
aelteren
aelterer
aemter
aemtern
aendern
aendert
aenderte
aenderung
aenderungen
aengste
aera
aerger
aergernis
aergert
aermeren
aermsten
aerzte
aerztekammer
aerzten
aerztinnen
aeussere
aeusseren
aeussern
aeusserst
aeussert
aeusserte
aeusserten
aeusserung
aeusserungen
afd
affaere
affairs
affected
affront
afghane
afghanen
afghanistan
afp
africa
afrika
afrikaner
afrikanischen
after
again
against
agb
age
agencies
agency
agenda
agenden
agentur
ages
aggressiv
agieren
agiert
agierte
ago
agrarpolitik
agreement
agreements
agriculture
ahead
ahl
ahnung
aid
aim
aimed
aims
ain
air
airbus
airlines
akademie
ake
akp
akt
akte
akten
aktenlage
aktenvorlage
akteure
akteuren
akteurinnen
aktien
aktion
aktionen
aktionsgemeinschaft
aktionsplan
aktiv
aktive
aktiven
aktiver
aktives
aktivieren
aktivist
aktivisten
aktivistinnen
aktivitaeten
aktualisiert
aktuell
aktuelle
aktuellen
aktueller
aktuelles
akut
akute
akw
akzente
akzeptabel
akzeptanz
akzeptieren
akzeptiert
alain
alarm
alarmglocken
alarmierend
alarmiert
albanien
aleksandr
alex
alexander
alfred
algorithmen
ali
alkohol
all
allein
alleine
alleinerziehende
alleingang
alleinvorstand
allenfalls
allerdings
allermeisten
allesamt
allfaellige
allfaelligen
allgemein
allgemeine
allgemeinen
allgemeines
allgemeinheit
alliance
allianz
allow
allowed
alltag
allzu
alma
almost
alois
alone
alpen
alpenrepublik
already
alt
alte
alten
alter
alternativ
alternative
alternativen
alternativlos
altersarmut
although
altkanzler
alttaste
always
ama
ambitionierte
ambitious
american
amerika
amerikanische
amerikanischen
amnesty
amoi
among
ampel
ams
amt
amtes
amtierende
amtlichen
amts
amtsantritt
amtsgeheimnis
amtsgeheimnisses
amtshandlung
amtshilfe
amtskollegen
amtsmissbrauchs
amtsverschwiegenheit
amtszeit
analog
analyse
analysen
analysieren
analysiert
analysis
anbetracht
anbieten
anbieter
anbieters
anbindung
and
ande
andererseits
anderl
andernfalls
anderswo
andrang
andrea
andreas
androhung
anerkannt
anerkannte
anerkannten
anerkennung
anfaellt
anfang
anfangen
anfangs
anfangsverdacht
anfechtung
anfechtungen
anfechtungsfrist
anfechtungswerber
anforderung
anforderungen
anfrage
anfragebeantwortung
anfragebeantwortungen
anfragen
angabe
angaben
ange
angeben
angeblich
angebliche
angeblichen
angeblicher
angebot
angebote
angeboten
angebots
angebracht
angedacht
angefangen
angefertigt
angefochten
angefochtene
angefuehrt
angefuehrten
angegangen
angegeben
angegriffen
angehalten
angehen
angehoben
angehoeren
angehoerige
angehoerigen
angehoeriger
angehoert
angeht
angekommen
angekuendigt
angekuendigte
angekuendigten
angela
angelegenheit
angelegenheiten
angelegt
angelegte
angeles
angelobt
angelobung
angemeldet
angemessen
angemessene
angemessenen
angemessener
angenommen
angeordnet
angepasst
angerechnet
angeregt
angerichtet
angerichteten
angerufen
angesagt
angeschaut
angeschlossen
angesehen
angesetzt
angesichts
angesiedelt
angesprochen
angesprochenen
angesteckt
angestellt
angestellte
angestellten
angestiegen
angestrebte
angestrebten
angetreten
angewendet
angewiesen
angezeigt
angleichung
angreifer
angriff
angriffe
angriffen
angst
angstmache
anhaenger
anhaengern
anhalten
anhaltspunkte
anhand
anhang
anhangs
anhebung
anhoerung
anita
ankara
ankauf
anklage
ankommen
ankommenden
ankommt
ankuendigung
ankuendigungen
ankunft
ankurbeln
anlaesslich
anlage
anlagen
anlass
anlauf
anleihen
anliegen
anm
anmelden
anmeldung
anmerkung
anmerkungen
anna
annaehernd
annaeherung
annahme
annahmen
annehmen
anneliese
announced
anonym
anonyme
anonymen
anonymisiert
anonymitaet
anordnung
anordnungen
another
anpassen
anpassung
anpassungsmassnahmen
anrainer
anrechnung
anregen
anregung
anregungen
anreiz
anreize
anreizsystem
anrufe
anrufen
anrufung
ans
ansaetze
ansage
ansatz
anschauen
anschaut
anschein
anscheinend
anschlaege
anschlaegen
anschlag
anschliessen
anschliessend
anschluss
anschober
anschuldigungen
ansehen
ansetzen
ansicht
ansichten
ansieht
ansinnen
ansonsten
anspielung
ansprache
ansprechen
anspruch
anspruchsberechtigt
ansprueche
anstaendig
anstaendige
anstaltungen
anstand
anstatt
ansteckend
ansteckung
anstehen
anstehende
anstehenden
ansteigen
anstelle
anstellen
anstellung
anstieg
anstrebt
anstrengungen
ansuchen
anteil
anteile
antikoerper
antisemitische
antisemitischen
antisemitismus
anton
antonio
antraege
antraegen
antrag
antrages
antrags
antragsbegruendung
antragslegitimation
antragsteller
antragstellerinnen
antragstellung
antreten
antritt
antwort
antworten
antwortet
antwortete
anwaelte
anwaeltin
anwalt
anweisung
anwendbar
anwendung
anwendungen
anwesend
anwesenden
anwesenheit
any
anyone
anything
anyway
anzahl
anzeige
anzeigen
anzubieten
anzug
anzugeben
anzugehen
anzukurbeln
anzumerken
anzunehmen
anzupassen
anzuschliessen
anzusehen
anzusprechen
anzustellen
anzustreben
anzutreten
anzuwenden
anzuzeigen
apa
apaanfrage
apainterview
apared
apart
app
apparat
appeal
appear
appears
appell
appelliere
appellieren
appelliert
appellierte
applaus
apple
approach
apps
après
aprèsski
april
apropos
aquarius
araber
arabischen
arbeit
arbeite
arbeiten
arbeitenden
arbeiter
arbeiterinnen
arbeiterkammer
arbeiterkammern
arbeitern
arbeitet
arbeitete
arbeitgeber
arbeitgeberinnen
arbeitneh
arbeitnehmer
arbeitnehmerentgelte
arbeitnehmerinnen
arbeitnehmerinnenrechte
arbeitnehmern
arbeits
arbeitsbedingungen
arbeitseinkommen
arbeitsgruppe
arbeitskosten
arbeitskraefte
arbeitskraft
arbeitslos
arbeitslose
arbeitslosen
arbeitslosengeld
arbeitslosengeldes
arbeitslosenrate
arbeitslosenversicherung
arbeitslosenzahlen
arbeitslosigkeit
arbeitsmarkt
arbeitsmarktes
arbeitsmarktpolitik
arbeitsmarktservice
arbeitsmarktzugang
arbeitsmigration
arbeitsministerin
arbeitsplaetze
arbeitsplaetzen
arbeitsplan
arbeitsplans
arbeitsplatz
arbeitsproduktivitaet
arbeitsrecht
arbeitsstunde
arbeitsstunden
arbeitssuchende
arbeitssuchenden
arbeitstaeglich
arbeitsverhaeltnisse
arbeitswelt
arbeitszeit
arbeitszeiten
arbeitszeitflexibilisierung
arbeitszeitverkuerzung
archiv
ard
are
area
areas
argument
argumentation
argumente
argumentieren
argumentiert
argumentierte
aries
arm
arme
armee
armen
armin
armut
armuts
armutsbekaempfung
armutsbetroffene
armutsbetroffenen
armutsgefaehrdet
armutsgefaehrdeten
armutsgefaehrdungsschwelle
armutsgrenze
armutskonferenz
armutszeugnis
arnold
around
arrivals
arrived
art
arten
artensterben
artenvielfalt
article
artikel
artikels
arzt
aschbacher
asfinag
asien
asked
aslan
aspect
aspects
aspekt
aspekte
assange
assets
assistenz
association
assume
ast
asten
astrological
astrology
asvg
asyl
asylantraege
asylantrag
asylbehoerde
asylberechtigte
asylbescheid
asylbewerber
asylpolitik
asylrecht
asylsuchende
asylsuchenden
asylsystem
asylum
asylverfahren
asylverfahrens
asylwerber
asylwerberinnen
asylwerbern
athen
atib
atmosphaere
atomkraft
attac
attack
attacke
attacken
attackiert
attempt
attempts
attentaeter
attentat
attention
attestiert
attitude
attitudes
attraktiv
attraktive
attraktiver
attraktives
atypische
aua
audio
auer
auerstueger
aufarbeitung
aufbau
aufbauen
aufbaut
aufbereiteten
aufbewahrt
aufbewahrung
aufbrechen
aufbringen
aufeinander
aufenthalt
aufenthaltstitel
auffaellig
auffallend
auffassung
auffordern
aufforderung
aufgabe
aufgaben
aufge
aufgearbeitet
aufgebaut
aufgeben
aufgedeckt
aufgefallen
aufgefordert
aufgeforderte
aufgegriffen
aufgehoben
aufgeklaert
aufgeklaerten
aufgelistet
aufgeloest
aufgenommen
aufgenommenen
aufgerufen
aufgestellt
aufgestockt
aufgetaucht
aufgeteilt
aufgetreten
aufgewachsen
aufgewertet
aufgezeigt
aufgreifen
aufgrund
aufhalten
aufheben
aufhebung
aufhoeren
aufhorchen
aufklaeren
aufklaerung
aufklaerungsarbeit
aufkommen
aufkommensneutral
aufkommensneutrale
auflage
auflagen
auflis
auflistung
aufloesen
aufloesung
aufmerksam
aufmerksamkeit
aufnahme
aufnahmen
aufnahmezentren
aufnehmen
aufpassen
aufrecht
aufrechten
aufrechterhalten
aufrechterhaltung
aufrechtzuerhalten
aufregung
aufruf
aufs
aufschiebende
aufschrei
aufschrift
aufschub
aufschwung
aufsehen
aufsicht
aufsichtsraete
aufsichtsraeten
aufsichtsrat
aufsichtsrats
aufsichtsrechte
aufstehen
aufstellen
aufstellung
aufstieg
aufstockung
auftakt
aufteilen
aufteilung
auftraege
auftraegen
auftrag
auftraggeber
auftrags
auftragsvergaben
auftraten
auftreten
auftritt
auftritte
aufwachsen
aufwand
aufweisen
aufweist
aufwendungen
aufwertung
aufzaehlung
aufzeichnung
aufzeichnungen
aufzeigen
aufzubauen
aufzubrechen
aufzuhalten
aufzuheben
aufzuklaeren
aufzuloesen
aufzunehmen
aufzustellen
aufzuzeigen
auge
augen
augenblick
augenhoehe
augenmass
augenmerk
augenschein
augenscheins
augenzeugen
augeug
august
aula
ausarbeiten
ausarbeitung
ausbau
ausbauen
ausbaus
ausbeutung
ausbezahlt
ausbildung
ausbildungspflicht
ausblick
ausbreitung
ausbruch
auschwitz
ausdruck
ausdrueck
ausdruecklich
auseinander
auseinandersetzen
auseinandersetzung
auseinandersetzungen
ausfaelle
ausfall
ausfallen
ausfertigung
ausfuehren
ausfuehrlich
ausfuehrliche
ausfuehrungen
ausgabe
ausgaben
ausgabenrechnung
ausgabenseite
ausgang
ausgangsbeschraenkungen
ausgangspunkt
ausgangssperre
ausge
ausgearbeitet
ausgebaut
ausgeben
ausgebildet
ausgebildete
ausgebildeten
ausgebrochen
ausgedehnt
ausgedrueckt
ausgefallen
ausgefuehrt
ausgefuellt
ausgegangen
ausgegeben
ausgeglichen
ausgegliederten
ausgehen
ausgehoehlt
ausgeht
ausgelagert
ausgelegt
ausgeliefert
ausgeloest
ausgemacht
ausgenommen
ausgerechnet
ausgerichtet
ausgerollt
ausgerufen
ausgeschieden
ausgeschlossen
ausgeschrieben
ausgesetzt
ausgesprochen
ausgestaltet
ausgestaltung
ausgestattet
ausgestattete
ausgestellt
ausgestrahlt
ausgesucht
ausgetauscht
ausgeuebt
ausgewaehlt
ausgewaehlte
ausgewaehlten
ausgeweitet
ausgewertet
ausgewiesen
ausgezahlt
ausgezeichnet
ausgibt
ausgleich
ausgleichen
ausgleichsfonds
ausgleichszulage
ausgrenzung
aushoehlung
auskommen
auskuenfte
auskunft
auskunfts
auskunftsper
auskunftsperso
auskunftsperson
auskunftspersonen
auslaender
auslaenderinnen
auslaendern
auslaendische
auslaendischen
auslaendischer
ausland
auslaufen
auslegung
ausloesen
ausloeser
ausmachen
ausmacht
ausmass
ausnahme
ausnahmefaellen
ausnahmefall
ausnahmen
ausnahmeregelungen
ausnahmesituation
ausnahmezustand
ausnahmslos
ausnahmsweise
ausreichen
ausreichend
ausreichende
ausreichenden
ausreicht
ausreise
ausreisezentren
ausreisezentrum
ausrichten
ausrichtung
ausruestung
aussage
aussagen
aussageverweigerung
aussageverweigerungsgruende
ausschaltung
ausschauen
ausscheiden
ausscheidens
ausschlaggebend
ausschliessen
ausschliesslich
ausschliesslicher
ausschliesst
ausschluss
ausschoepfen
ausschreiben
ausschreibung
ausschreitungen
ausschuesse
ausschuessen
ausschuss
ausschussbericht
ausschussberichts
ausschusses
ausschusslokal
ausschussmitglieder
ausschussmitgliedern
ausschusssitzung
ausschussverfahren
aussehen
aussen
aussenders
aussendung
aussendungen
aussengrenzen
aussenminister
aussenministerin
aussenministerium
aussenministeriums
aussenpolitik
aussenpolitisch
aussenpolitische
aussenpolitischen
ausser
ausserdem
aussergewoehnlich
aussergewoehnliche
aussergewoehnlichen
ausserhalb
ausserordentlichen
aussetzen
aussicht
aussieht
aussprach
aussprache
aussprechen
ausstattung
aussteigen
ausstellung
aussterben
ausstieg
ausstoss
aussuchen
austausch
austauschen
australien
australischen
austria
austrian
austritt
ausueben
ausuebung
ausverhandelt
ausverkauf
auswahl
ausweg
ausweis
ausweiten
ausweitung
auswendig
auswertung
auswirken
auswirkung
auswirkungen
auszaehlung
auszahlung
auszahlungen
auszeichnung
auszeit
auszu
auszubauen
auszubilden
auszubildende
auszuege
auszufertigen
auszugehen
auszugleichen
auszugsweise
auszulegen
auszuschliessen
auszusetzen
auszustatten
auszuueben
aut
authentisch
authoritarian
authorities
authority
auto
autobahn
autobahnen
autochthonen
autofahrer
automaten
automatisch
automatische
automatisierte
autonom
autonome
autonomie
autor
autoren
autorin
autoritaere
autoritaeren
autoritaerer
autos
auva
available
avg
aviv
avoid
aware
awareness
away
axel
baby
babys
back
background
backlash
bad
baden
badenwuerttemberg
baeuerinnen
baeuerlichen
baeume
bahn
bahnen
bahnhof
bahnsteig
bahnstrecken
bahnverkehr
bak
balance
bald
balkanroute
ball
ballhausplatz
ballungszentren
ban
band
bandbreite
bank
banken
bar
barbara
barbarei
barcelona
bargeld
barkeeper
barrierefrei
barrieren
barroso
bars
bart
barung
base
based
basic
basieren
basierend
basiert
basis
bat
bau
bauch
bauen
bauer
bauern
baufirma
baumann
baumgartenberg
baumgartner
bauordnung
baustein
baustellen
baut
bayer
bayerische
bayerischen
bayern
bayerns
bbc
bbu
bdg
beachten
beachtet
beachtlich
beachtung
beamte
beamten
beamter
beamtinnen
beanstandungen
beantragen
beantragt
beantragte
beantragung
beantworten
beantwortet
beantwortete
beantwortung
bearbeitet
bearbeitung
beate
beatmungsgeraete
beauftragen
beauftragt
beauftragte
beauftragten
beauftragung
became
because
become
becomes
becoming
bedacht
bedanke
bedanken
bedankte
bedarf
bedarfs
bedarfsorientierte
bedauern
bedauert
bedauerte
bedeckt
bedenken
bedenklich
bedeute
bedeuten
bedeutender
bedeutet
bedeutung
bedienen
bedienstete
bediensteten
bediensteter
bedient
bedingt
bedingten
bedingung
bedingungen
bedroht
bedrohung
beduerfen
beduerfnis
beduerfnisse
beduerfnissen
beduerftige
beeindruckt
beeinflussen
beeinflusst
beeinflussung
beeintraechtigt
beeintraechtigung
been
beenden
beendet
beendete
beendigung
befand
befanden
befangenheit
befassen
befasst
befassung
befinden
befindet
befindlichen
befoerdert
before
befragen
befragt
befragten
befragung
befragungen
befreien
befreit
befreiung
befristet
befristete
befuerchte
befuerchten
befuerchtet
befuerchtung
befuerchtungen
befuerworten
befuerworter
befuerwortet
befugnis
befugnisse
befugnissen
befugt
befugte
befund
befunden
begangen
begann
begannen
begeben
begegnen
begegnet
begegnung
begehen
begehren
begeht
begeistern
begeistert
begeisterung
beginn
beginnen
beginnend
beginning
beginns
beginnt
begleiten
begleiter
begleitet
begleitung
begonnen
begreifen
begrenzen
begrenzt
begrenzung
begriff
begriffe
begriffen
begriffs
begriffsverstaendnis
begruenden
begruendenden
begruendet
begruendete
begruendeten
begruendung
begruesse
begruessen
begruesst
begruesste
beguenstigen
beguenstigt
beguenstigung
beguenstigungen
begutachtung
behaelt
behalten
behandeln
behandelt
behandlung
beharrt
behaupten
behauptet
behauptete
behaupteten
behauptung
behauptungen
behavior
beheben
beherrscht
behind
behindern
behindert
behinderte
behinderter
behinderung
behinderungen
behoben
behoerd
behoerde
behoerden
behoerdliche
behutsam
beibehalten
beide
beiden
beider
beides
beifall
beigelegt
beigeschmack
beigetragen
beigetreten
beigezogen
beihilfe
beilagen
beim
beimbei
beinahe
beine
being
beinhalten
beinhaltet
beirat
beisein
beispiel
beispiele
beispielsweise
beitraege
beitraegen
beitraegt
beitrag
beitragen
beitrags
beitragsjahren
beitritt
beitskosten
bekaempfen
bekaempft
bekaempfung
bekam
bekamen
bekannt
bekannte
bekannten
bekanntermassen
bekanntgabe
bekanntgeben
bekanntgegeben
bekanntlich
bekanntwerden
bekanntwurde
bekennen
bekennt
bekenntnis
beklagen
beklagt
beklagte
bekomme
bekommen
bekommt
bekraeftigt
bekraeftigte
belaestigt
belaestigung
belaestigungen
belakowitsch
belakowitschjenewein
belasten
belastend
belastet
belastung
belastungen
belastungszeugen
beleben
belebung
beleg
belege
belegen
belegt
belehren
belehrung
beleidigt
beleidigung
beleidigungen
beleuchtet
belgien
belgische
beliebt
beliebten
belief
believe
bellen
bellens
belohnt
belohnung
bemerkenswert
bemerkenswerte
bemerkt
bemessung
bemessungsgrundlage
bemuehen
bemueht
bemuehungen
ben
benachteiligt
benachteiligte
benachteiligten
benachteiligung
benachteiligungen
benannt
benefit
benennen
benennung
benjamin
benko
benoetigen
benoetigt
benoetigte
benoetigten
benutzen
benutzer
benutzt
beny
benzin
beobachten
beobachter
beobachtet
beobachtung
ber
bera
beraet
beraten
berater
beratung
beratungen
berechnet
berechnung
berechnungen
berechtigt
berechtigte
berechtigten
berechtigung
bereich
bereiche
bereichen
bereicherung
bereinigt
bereit
bereiten
bereitet
bereitgestellt
bereits
bereitschaft
bereitstellen
bereitstellung
bereitzustellen
berg
berge
bericht
berichte
berichten
berichterstatterin
berichterstattung
berichterstellung
berichtet
berichtete
berichteten
berichtigungen
berichts
berlin
berliner
bernart
bernd
berner
bernhard
beruecksichtigen
beruecksichtigt
beruecksichtigung
beruehren
beruehrt
beruf
berufe
berufen
berufes
berufl
beruflich
berufliche
beruflichen
berufs
berufserfahrung
berufsgruppen
berufstaetige
berufstaetigkeit
beruft
berufung
beruhigt
beruht
besachwalterte
besagt
beschaedigt
beschaeftige
beschaeftigen
beschaeftigt
beschaeftigte
beschaeftigten
beschaeftigung
beschaeftigungsbonus
beschaeftigungsverhaeltnisse
beschaffung
bescheid
bescheide
bescheiden
bescheidenheit
beschieden
beschimpft
beschlagnahmen
beschlagnahmt
beschleunigen
beschleunigt
beschleunigung
beschliessen
beschliesst
beschloss
beschlossen
beschlossene
beschlossenen
beschluesse
beschluessen
beschluss
beschlusses
beschlussfassende
beschlussfassung
beschraenken
beschraenkt
beschraenkung
beschraenkungen
beschreiben
beschreibt
beschreibung
beschrieben
beschuldigt
beschuldigte
beschuldigten
beschuldigter
beschwerde
beschwerdefuehrer
beschwerden
beschwert
beseitigen
beseitigt
beseitigung
besetzen
besetzt
besetzung
besetzungen
besitz
besitzen
besitzer
besitzerin
besitzt
besondere
besonderen
besonderer
besonderes
besonderheit
besonders
besorgen
besorgnis
besorgniserregend
besorgt
besprechen
besprochen
besser
bessere
besseren
besserer
besseres
best
bestaetige
bestaetigen
bestaetigt
bestaetigte
bestaetigten
bestaetigung
bestand
bestanden
bestandteil
bestandteile
beste
bestechung
bestehe
bestehen
bestehende
bestehenden
bestehender
besteht
bestellen
bestellt
bestellung
bestellungen
bestem
besten
bestenfalls
bestens
bester
bestes
besteuern
besteuert
besteuerung
bestim
bestimmen
bestimmt
bestimmte
bestimmten
bestimmter
bestimmtes
bestimmung
bestimmungen
bestmoeglich
bestmoegliche
bestrafen
bestraft
bestrebungen
bestreiten
bestreitet
bestritten
bestuerzt
besuch
besuche
besuchen
besucher
besucherinnen
besucht
besuchte
beteiligen
beteiligt
beteiligte
beteiligten
beteiligung
beteiligungen
beteiligungs
beten
beteuert
beteuerte
betonen
betont
betonte
betonten
betracht
betrachten
betrachtet
betrachtung
betrachtungszeitraum
betraege
betraegt
betrag
betragen
betraut
betrauten
betref
betreffe
betreffen
betreffend
betreffende
betreffenden
betreiben
betreiber
betreibersder
betreibt
betreten
betreuen
betreuerinnen
betreut
betreuung
betrieb
betriebe
betrieben
betriebliche
betrieblichen
betriebs
betriebskosten
betriebsschliessungen
betriebsstaette
betrifft
betroffen
betroffene
betroffenen
betroffener
betroffenheit
betrug
betrugen
bett
betten
better
bettina
between
beugestrafe
beurteilen
beurteilt
beurteilung
bevoelkerung
bevoelkerungsaustausch
bevoelkerungsgruppen
bevor
bevorstehenden
bevorzugt
bewaehrt
bewaeltigen
bewaeltigt
bewaeltigung
bewahren
bewegen
bewegt
bewegung
bewegungen
beweis
beweisanforderung
beweisanforderungen
beweisaufnahme
beweisbeschluss
beweisbeschlusses
beweise
beweisen
beweiserhebung
beweiserhebungen
beweismittel
beweismittelfaelschung
beweismitteln
beweist
beweisthema
beweisthemen
beweiswuerdigung
bewerben
bewerber
bewerberinnen
bewerbung
bewerbungen
bewerten
bewertet
bewertung
bewertungen
bewiesen
bewilligung
bewirken
bewirkt
bewohner
bewohnerinnen
beworben
bewusst
bewusste
bewusstsein
bewusstseinsbildung
beyond
bezahlen
bezahlt
bezahlte
bezahlten
bezahlung
bezeichnen
bezeichnet
bezeichnete
bezeichneten
bezeichnung
bezie
beziehen
bezieher
bezieht
beziehung
beziehungen
beziehungsweise
beziffert
bezirk
bezirke
bezirken
bezirks
bezirkshauptmannschaft
bezirksvorsteher
bezirkswahlbehoerden
bezog
bezogen
bezueglich
bezug
bfa
bgbl
bibliothek
bibliotheken
bierlein
biete
bieten
bietet
big
biggest
bike
bil
bilanz
bilaterale
bild
bildaufnahmen
bilden
bilder
bildern
bildet
bildmaterial
bildung
bildungs
bildungsarbeit
bildungsbereich
bildungschancen
bildungseinrichtungen
bildungserfolg
bildungsgerechtigkeit
bildungsminister
bildungsministerium
bildungspolitik
bildungssystem
bildungssystems
bildungsweg
bildungswesen
bill
billig
billige
billigen
billiger
billion
billionen
binden
bindung
binnen
binnennachfrage
bio
biodiversity
biolandbau
biological
biologische
biologischen
bip
biphasic
birgit
birgt
bisher
bisherige
bisherigen
bislang
bisschen
bisserl
bit
bitte
bitten
bittet
bizarr
bka
black
blatt
blau
blaue
blauen
blauer
bleibe
bleiben
bleiberecht
bleibt
bleiburg
blgnr
blick
blicken
blickt
blieb
blieben
blimlinger
blind
blockade
blockieren
blockiert
bloed
blog
bloss
blosse
blue
bluecollar
bluemel
bluemels
bluete
blut
blutbestandteilen
blutspende
blutspenden
bmf
bmi
bmj
bmvit
bmvrdj
board
boden
bodenkultur
bodenschutz
body
boeden
boegen
boehmermann
boerse
boesartig
boesch
boese
boesen
boeses
bogen
bognerstrauss
bollwerk
bonus
bonuszahlungen
boot
bord
border
borders
boris
born
bosnien
bot
both
botschaft
botschaften
botschafter
boulevard
bpraeswg
brachte
brachten
braeuchte
braeuchten
brain
branche
branchen
brand
brandstaetter
brandstetter
brandstoetter
brasilien
brauch
brauche
brauchen
braucht
brauchte
braunau
braunauer
braunen
brav
breaking
brechen
breg
bregenz
breit
breite
breiten
breiter
bremsen
brenner
brennpunktschulen
brennstoffe
brennt
brexit
bricht
brief
briefe
briefwahl
briefwahlkarten
brigitte
brille
bring
bringe
bringen
brings
bringt
brisant
brisante
brisanten
briten
britische
britischen
british
brocken
brot
brought
bruch
bruchteil
bruder
bruecken
brueder
bruessel
bruesseler
bruno
brutal
brutto
bruttoinlandsprodukt
bruttoinlandsprodukts
bruttonationaleinkommens
brz
bsa
bsc
buben
buch
buches
buchform
buchpraesentation
buchstaben
budapest
budget
budgetdebatte
budgetmittel
budgetpolitik
budgets
buecher
buehne
buendnis
buerger
buergerin
buergerinitiative
buergerinnen
buergerinnenrechte
buergerkrieg
buergerliche
buergerlichen
buergermeister
buergermeisterin
buergermeisterinnen
buergern
buero
buerokratie
buerokratische
buerokratischen
bueroraeumlichkeiten
bueros
build
building
bulgarien
bull
bun
bund
bundes
bundesagentur
bundesamt
bundesamtes
bundesamts
bundesanstalt
bundesarchivgesetz
bundesarchivgesetzes
bundesbank
bundesbudget
bundesebene
bundeseinheitliche
bundesgaerten
bundesgesetz
bundeshauptstadt
bundesheer
bundesheeres
bundesheers
bundesimmobiliengesellschaft
bundesinnenministerium
bundeskanzler
bundeskanzleramt
bundeskanzleramtes
bundeskanzleramts
bundeskanzlerin
bundeskanzlers
bundeskongress
bundeskriminalamt
bundeskriminalamts
bundeslaender
bundeslaendern
bundesland
bundesliste
bundesmi
bundesminister
bundesministerien
bundesministerin
bundesministerium
bundesministeriums
bundesministers
bundesmuseen
bundespartei
bundesparteivorstand
bundespolitik
bundespraesident
bundespraesidenten
bundespraesidentenwahl
bundespraesidentschaftswahl
bundesraete
bundesraetin
bundesrat
bundesrates
bundesrechenzentrum
bundesregierung
bundesrepublik
bundessprecher
bundestag
bundestages
bundestheater
bundestrojaner
bundesverfassung
bundesverfassungsgesetz
bundesverfassungsrecht
bundesverwaltung
bundesverwaltungsgericht
bundesweit
bundesweite
bundesweiten
bundesweites
bung
bures
burgenlaender
burgenlaendische
burgenlaendischen
burgenland
burgenlands
burgtheater
burschen
burschenschaft
burschenschaften
burschenschafter
bus
business
busse
but
butter
buzzfeed
bverfg
bvg
bvt
bvtaffaere
bvtchef
bvtmitarbeiter
bvtuausschuss
bvtuntersuchungsausschuss
bvwg
bzgl
bzoe
bzw
call
called
calling
came
camp
campaign
campaigning
camps
can
cancer
candidate
cannabis
cannot
capacity
capital
capricorn
car
carbon
care
carefully
cargo
caritas
carried
casag
case
cases
casinos
casinosaffaere
casinosvorstand
causa
cause
cdu
celsius
cent
center
central
centre
ceo
certain
certainly
ceta
cetera
chains
challenge
challenges
chance
chancellor
chancen
chancengerechtigkeit
chancengleichheit
change
changes
chaos
character
charakter
charm
charta
chats
chauffeur
che
check
chef
chefin
chefredakteur
chemnitz
chen
chend
chende
cher
chi
chief
child
children
china
chinas
chinesen
chinesische
chinesischen
choice
choose
chor
chores
chorherr
christchurch
christen
christentum
christian
christine
christliche
christlichen
christoph
chronisch
chung
chungsausschuss
chungsausschusses
chungsgegenstand
circa
cit
cities
citizens
city
civil
claim
claims
class
claudia
claus
clear
clearly
clemens
climate
clinton
close
closely
club
clubs
cluster
cnn
coalition
coausstoss
cobepreisung
cobesteuerung
cobilanz
cobudget
coemissionen
coffee
collective
column
columnist
columns
come
comeback
comes
coming
commission
commissions
commitment
committed
committee
common
communities
community
como
companies
company
compared
comparison
competitive
complete
completely
compliance
compulsive
computer
con
concept
concerned
concluded
conclusions
conditions
conduct
conference
confirmed
conflict
conflicts
congress
connection
consequences
conservation
conservative
consider
consumer
contact
contacts
content
context
continue
continued
continuous
continuously
contribution
control
convention
cookieeinstellungen
cookies
cooperate
cooperation
coordinated
corbyn
corona
coronaapp
coronafamilienhaerteausgleich
coronahilfe
coronahilfen
coronahilfsfonds
coronakrise
coronamassnahmen
coronapandemie
coronaviren
coronavirus
coronaviruskrise
coronaviruspandemie
costa
costeuer
costeuern
costeuersystem
could
council
countries
country
course
court
cover
covid
covidpandemie
covidvirus
cpt
create
created
crimea
criminal
crises
crisis
critical
csu
cultural
culture
current
cyber
cycling
dabei
dach
dachte
dachverband
dadurch
daeger
daegergregori
daenemark
dafuer
dagegen
dagmar
daheim
daher
dahin
dahingehend
dahinter
daily
damage
damalige
damaligen
damaliger
damals
dame
damen
dan
danach
daneben
danger
dangerous
daniel
daniela
dank
dankbar
danke
danken
danych
dar
daran
darauf
daraufhin
daraus
dards
darf
dargelegt
dargestellt
darin
darlegen
darlehen
darstellen
darstellt
darstellung
darstellungen
darueber
darum
darunter
darzulegen
darzustellen
daseinsvorsorge
data
date
dateien
daten
datenbank
datenbanken
datenleck
datenschutz
datenschutzbehoerde
datenschutzerklaerung
datenschutzgrundverordnung
datenschutzrichtlinie
datenschutzskandal
datensicherheit
datenstand
datentraeger
datentraegern
datiert
dato
datteln
datum
dauer
dauerhaft
dauerhafte
dauern
dauernden
dauert
dauerte
david
davon
davor
day
days
dazwischen
deaktiviert
deal
dealing
deals
debate
debatte
debattediepressecom
debatten
debattiert
december
decision
decisions
deckelung
decken
declaration
defenses
defensive
definieren
definiert
definierte
definierten
definition
definitiv
defizit
defizite
deforestation
dekarbonisierung
del
delegation
delegierten
delikten
demands
demder
dementiert
dementsprechend
demgegenueber
demnach
demnaechst
demo
democracy
democratic
democrats
demografische
demokraten
demokratie
demokratien
demokratiepolitisch
demokratiepolitische
demokratiepolitischen
demokratisch
demokratische
demokratischen
demokratischer
demokratisches
demokratisierung
demonstranten
demonstration
demonstrationen
demonstrieren
demonstriert
demzufolge
dendie
denen
denjenigen
denkbar
denke
denken
denkmal
denkmalschutz
denkt
dennoch
dependence
dependent
derart
derartig
derartige
derartigen
derartiges
derdie
dere
deregulierung
deren
dergleichen
derheit
derived
derjenige
dern
dert
derten
derungen
derweil
derzeit
derzeitige
derzeitigen
desaster
desder
deshalb
design
designierte
desinfektion
desinfektionsmittel
desinformation
despite
dessenderen
desto
deswegen
det
detail
detailliert
detaillierte
details
deut
deuten
deutet
deutlich
deutliche
deutlichen
deutlicher
deutsch
deutsche
deutschen
deutscher
deutschkenntnisse
deutschkurse
deutschkursen
deutschland
deutschlands
deutschnationalen
develop
developed
development
device
devise
dezember
dezentrale
dezidiert
dhl
diakonie
dialog
dialogue
diametral
diamond
dicht
dicken
did
diejenigen
dienen
dienst
dienstag
dienstagabend
dienstagvormittag
dienstbehoerde
dienste
diensten
dienstgeber
dienstleistungen
dienstleistungsbereich
dienstleistungssektor
dienststellen
dienstverhaeltnis
dienstwagen
dient
diente
diesbezueg
diesbezueglich
diesbezuegliche
diesbezueglichen
diesel
diesmal
diesubstanzat
dietbert
dieter
dietmar
diffamiert
difference
different
differenz
differenzen
differenziert
difficult
difficulties
dig
digital
digitale
digitalen
digitaler
digitales
digitalisierung
diktatur
dilemma
dimension
dimensionen
ding
dinge
dingen
dipling
diplomaten
diplomatie
diplomatische
diplomatischen
direct
directly
director
direkt
direkte
direkten
direkter
direktor
direktorin
dirty
discuss
discussed
discussion
disease
diskreditieren
diskrepanz
diskriminierend
diskriminiert
diskriminierung
diskriminierungen
diskurs
diskussion
diskussionen
diskussionsforum
diskutieren
diskutiert
diskutierte
disoski
disposition
distanz
distanzieren
distanziert
distanzierung
disziplin
disziplinarrechtliche
disziplinarverfahren
diszipliniert
diverse
diversen
diversitaet
diversity
dividende
division
does
doew
dohnal
doing
doku
dokument
dokumentation
dokumentationsarchiv
dokumente
dokumenten
dokumentieren
dokumentiert
dokuments
dollar
domestic
dominiert
dominik
donald
donau
donauinselfest
done
donig
donnerstag
donnerstagabend
dont
doppelbauer
doppelfoerderungen
doppelstaatsbuerger
doppelstaatsbuergerschaft
doppelt
doppelte
dorf
doris
dorn
dornauer
dornbirn
dorthin
dortigen
doskozil
doskozils
dossier
douglas
down
dpa
draeger
draengen
draengt
draengte
draghi
draht
drahtzieher
drama
dramatisch
dramatische
dramatischen
dran
drasenhofen
drastisch
drastische
drastischen
drauf
draussen
dream
drehen
dreht
drei
dreimal
dreitaegigen
drin
dringend
dringende
dringenden
dringender
dringliche
dringlichen
dringlichkeit
drinnen
dritte
drittel
dritteln
dritten
drittens
dritter
drittpartnern
drittstaaten
drive
drogen
drohe
drohen
drohende
drohenden
drohnen
droht
drohte
drohung
drohungen
drozda
druck
drucken
druecken
drueckt
dschihadisten
dsg
dualen
dubiose
dublin
due
duer
duerfe
duerfen
duerfte
duerften
duerre
duerren
dugin
duldung
dung
dungen
dunkel
dunkelziffer
dunkle
dunklen
durchaus
durchbruch
durchfuehren
durchfuehrung
durchgefuehrt
durchgehend
durchgesetzt
durchschnitt
durchschnittlich
durchschnittliche
durchschnittlichen
durchsetzbar
durchsetzen
durchsetzt
durchsetzung
durchsicht
durchsucht
durchsuchung
durchwegs
durchzufuehren
durchzusetzen
durfte
durften
during
dutzend
dutzende
dynamik
dziedzic
each
eads
earlier
early
earth
easily
east
eastern
easy
ebd
eben
ebene
ebenen
ebenfalls
ebenso
ebner
ecard
echo
echt
echte
echten
echter
echtes
echtheit
eck
ecke
eckpunkte
economic
economics
economist
economy
edelstein
editing
ednan
edtstadler
eduard
education
educational
effect
effective
effectively
effekt
effekte
effektiv
effektive
effektiven
effizient
effiziente
effizienter
effizientes
effizienz
effort
efforts
egal
egmr
ego
egs
ehe
ehefrau
ehemalige
ehemaligen
ehemaliger
ehemann
ehepaar
eher
ehestmoeglich
ehre
ehren
ehrenamt
ehrenamtlich
ehrenamtliche
ehrlich
ehrliche
eidesstattliche
eigen
eigene
eigenem
eigenen
eigener
eigenes
eigens
eigenschaft
eigenstaendige
eigenstaendigen
eigentlich
eigentliche
eigentlichen
eigentuemer
eigentuemerinnen
eigentum
eigenverantwortung
eignet
eignung
einander
einberufen
einberufung
einbeziehung
einbezogen
einbinden
einbindung
einblick
einblicke
einbringen
einbringung
einbruch
einbussen
eindaemmen
eindaemmung
eindeutig
eindeutige
eindringlich
eindruck
eineinhalb
einemeiner
einerseits
eineseiner
einfach
einfache
einfachen
einfacher
einfaches
einfliessen
einfluss
einflussnahme
einfor
einfordern
einfuehren
einfuehrung
eingang
einge
eingearbeitet
eingebracht
eingebrachten
eingebunden
eingedaemmt
eingefordert
eingefuehrt
eingefuehrte
eingefuehrten
eingegangen
eingehalten
eingehen
eingeholt
eingeladen
eingelangt
eingelangte
eingeleitet
eingenommen
eingeraeumt
eingerechnet
eingereicht
eingerichtet
eingeschaetzt
eingeschlagen
eingeschraenkt
eingeschraenkten
eingesetzt
eingesetzte
eingesetzten
eingespart
eingestehen
eingestellt
eingestuft
eingetragene
eingetreten
eingetroffen
eingezahlt
eingezogen
eingreifen
eingriff
eingriffe
eingriffen
einhalten
einhaltung
einhebung
einheimischen
einheit
einheiten
einheitlich
einheitliche
einheitlichen
einheitlicher
einheitliches
einher
einhergehen
einhergeht
einigermassen
einigkeit
einigung
einkaufen
einklang
einkommen
einkommens
einkommensteuer
einkommensunterschiede
einladen
einladung
einladungen
einleiten
einleitend
einleitende
einleitung
einmalig
einmaligen
einmalzahlung
einmischung
einnahme
einnahmen
einnehmen
einpersonenunternehmen
einraeumen
einreisen
einrichten
einrichtung
einrichtungen
eins
einsaetze
einsatz
einsatzes
einsatzkraefte
einschaetzung
einschaetzungen
einschlaegigen
einschliesslich
einschraenken
einschraenkung
einschraenkungen
einschreiten
einsehbar
einsehen
einseitig
einset
einsetzen
einsetzt
einsetzung
einsetzungsmin
einsetzungsminder
einsetzungsminderheit
einsetzungsverfahren
einsetzungsverlangen
einsetzungsverlangens
einsicht
einsichtnahme
einsparen
einsparung
einsparungen
einsparungspotenzial
einspruch
einst
einstellen
einstellung
einstellungen
einstieg
einstigen
einstimmig
einstimmigkeit
einstimmigkeitsprinzip
einstufung
eintraege
eintrag
eintreten
eintritt
einvernahme
einvernahmen
einvernehmen
einvernommen
einverstanden
einwaende
einwanderer
einwanderung
einwendungen
einwilligung
einwoechige
einwohner
einwohnerinnen
einwohnern
einzelfaelle
einzelfall
einzeln
einzelne
einzelnen
einzelner
einzelpersonen
einziehen
einzig
einzigartig
einzigartigen
einzige
einzigen
einziger
einziges
einzublenden
einzubringen
einzudaemmen
einzufuehren
einzug
einzugehen
einzuhalten
einzuleiten
einzurichten
einzuschraenken
einzusetzen
einzustellen
einzutreten
eis
eisbergs
eisenberg
eisenstadt
either
election
elections
electoral
elektr
elektroautos
elektromagnetische
elektromobilitaet
elektronisch
elektronische
elektronischen
elektronischer
element
elementarpaedagogik
elemente
elements
elend
elf
elisabeth
elisabethhechenleitnerbmvitgvat
elite
eliten
ellen
ellensohn
elnagashi
else
eltern
elternteile
email
emails
emanzipation
emb
emergency
emissionen
emmanuel
emobilitaet
emotional
emotionale
emotionen
empathie
empfaenger
empfahl
empfang
empfangen
empfehlen
empfehlung
empfehlungen
empfiehlt
empfinden
empfohlen
empfunden
employed
empoert
empoerung
emrk
emulgatoren
encouraged
end
ende
endeffekt
enden
endet
endete
endgueltig
endgueltige
endgueltigen
endlich
enercon
energie
energieabgabe
energieabgaben
energiebereich
energieeffizienz
energieerzeugung
energiegewinnung
energien
energietechnologien
energietraeger
energietraegern
energieverbrauch
energieverbrauchs
energieversorgung
energiewende
energisch
energy
eng
engagement
engagieren
engagiert
engagierte
engagierten
enge
engelberg
engen
enger
england
englisch
englische
englischen
enjoy
enorm
enorme
enormen
enough
ensure
ensuring
ent
entdeckt
entdeckung
enteignung
enterprises
entfall
entfallen
entfalten
entfaltet
entfaltung
entfernen
entfernt
entfernten
entflechtung
entgegen
entgegenkommen
entgegenstehen
entgegenwirken
entgegenzutreten
entgegenzuwirken
entgehen
entgelt
entgleisung
enthaelt
enthalte
enthalten
enthaltenen
enthebung
enthielt
enthuellt
enthuellte
enthuellungen
entirely
entkommen
entkoppelt
entlang
entlassen
entlassung
entlasten
entlastet
entlastung
entlohnt
entlohnung
entnehmen
entnommen
entrechtung
entschaedigung
entschaerfen
entschei
entscheiden
entscheidend
entscheidende
entscheidenden
entscheidet
entscheidung
entscheidungen
entscheidungsfindung
entscheidungsfrist
entscheidungsgrundlagen
entschied
entschieden
entschliessungsantrag
entschlossen
entschlossenheit
entschuldigen
entschuldigt
entschuldigung
entsetzt
entspannt
entspre
entspreche
entsprechen
entsprechend
entsprechende
entsprechenden
entsprechender
entsprechendes
entsprechung
entspricht
entsprochen
entstand
entstanden
entstandene
entstandenen
entstehen
entsteht
entstehung
enttaeuscht
enttaeuschung
entweder
entwickeln
entwickelt
entwickelte
entwicklung
entwicklungen
entwicklungszusammenarbeit
entwurf
entwurfs
entziehen
entzieht
entzogen
environment
environmental
epicenterworks
epidemic
epidemiegesetz
epu
equal
equality
equally
equipment
erachten
erachtet
erarbeiten
erarbeitet
erbe
erbracht
erbringen
erbringung
erbschaften
erbschafts
erbschaftssteuer
erde
erderhitzung
erderwaermung
erdgas
erdoel
erdogan
erdogan
erdogans
ereignisse
ereignissen
erfaehrt
erfahren
erfahrene
erfahrung
erfahrungen
erfassen
erfasst
erfassung
erfinden
erfolg
erfolge
erfolgen
erfolgreich
erfolgreiche
erfolgreichen
erfolgreicher
erfolgreiches
erfolgt
erfolgte
erfolgten
erfolgter
erforder
erforderlich
erforderliche
erforderlichen
erfordern
erfordernis
erfordernisse
erfordert
erforscht
erfreulich
erfreut
erfuellen
erfuellt
erfuellung
erfuhr
erfunden
ergab
ergaen
ergaenzen
ergaenzende
ergaenzenden
ergaenzt
ergaenzte
ergaenzung
ergebe
ergeben
ergebnis
ergebnisse
ergebnissen
ergehen
ergeht
ergibt
ergreifen
ergriffen
erhaelt
erhaeltlich
erhalt
erhalten
erhaltung
erhard
erheben
erheblich
erhebliche
erheblichen
erhebt
erhebung
erhebungen
erhebungs
erhebungspflichten
erhielt
erhielten
erhoben
erhobenen
erhoehen
erhoeht
erhoehte
erhoehten
erhoehung
erhofft
erhoffte
erholung
erich
erinnere
erinnern
erinnert
erinnerte
erinnerung
erinnerungen
erinnerungskultur
erjahre
erjahren
erkannt
erkennbar
erkennen
erkennt
erkenntnis
erkenntnisse
erkenntnissen
erkenntnisses
erklaeren
erklaert
erklaerte
erklaerten
erklaerung
erklaerungen
erkrankt
erkrankten
erkrankung
erkrankungen
erlaesse
erlaeutert
erlaeuterte
erlaeuterung
erlaeuterungen
erlangen
erlangt
erlass
erlassen
erlauben
erlaubnis
erlaubt
erleben
erlebnis
erlebt
erledigen
erledigt
erledigung
erleichtern
erleichtert
erleichterung
erleichterungen
erlernen
ermaechtigt
ermaechtigung
ermessen
ermitteln
ermittelt
ermittler
ermittlung
ermittlungen
ermittlungsbeauftragte
ermittlungsbeauftragten
ermittlungsmassnahmen
ermittlungsverfahren
ermoeg
ermoeglichen
ermoeglicht
ermordet
ermordung
ern
ernannt
ernennung
erneuerbare
erneuerbaren
erneuerbarer
erneuert
erneuerung
erneut
erneute
ernst
ernstdziedzic
ernsten
ernsthaft
ernsthafte
eroeffnen
eroeffnet
eroeffnung
eroertert
eroerterung
errechnet
erreichbar
erreichen
erreicht
erreichte
erreichten
erreichung
errichten
errichtet
errichtung
error
errungenschaften
ersatz
ersatzmitglieder
erscheinen
erscheint
erscheinung
erschien
erschienen
erschlagen
erschlossen
erschoepft
erschossen
erschreckend
erschreckende
erschuettert
erschweren
erschwert
ersetzen
ersetzt
ersichtlich
ersie
ersparen
ersparnisse
erspart
erst
erstatten
erstattet
erstattung
erstaunlich
erstaunt
erstbefragung
erste
erstellen
erstellt
erstellung
ersten
erstens
erster
erstes
erstmalig
erstmals
ersuche
ersuchen
ersucht
erteilen
erteilt
erteilte
erteilung
ertraege
ertragsanteile
ertrinken
erwachsene
erwachsenen
erwachsenenbildung
erwaegungen
erwaehnen
erwaehnt
erwaehnte
erwaehnten
erwaermung
erwarte
erwarten
erwartenden
erwartet
erwartete
erwarteten
erwartungen
erweisen
erweist
erweitern
erweitert
erweiterung
erwerben
erwerbsarbeit
erwerbsarmut
erwerbsleben
erwerbstaetige
erwerbstaetigen
erwerbstaetigkeit
erwiesen
erwin
erwischt
erwogen
erworben
erworbenen
erzaehlen
erzaehlt
erzaehlte
erzaehlung
erzeugen
erzeugt
erziehung
erzielen
erzielt
eskalation
esm
especially
essen
essential
essenziell
established
establishment
esther
estland
etablieren
etabliert
etablierten
etablierung
etc
ethik
ethikunterricht
ethische
ethnischen
etliche
etlichen
ets
etwa
etwaige
etwaigen
euabgeordnete
euabgeordneten
euaussengrenze
eubudget
eubuerger
euc
eudurchschnitt
euebene
eugh
euhandelsabkommen
eukommission
eukommissionspraesident
eulaender
eulaendern
euland
eumitgliedstaaten
euparlament
eur
euratspraesidentschaft
euratsvorsitz
eurecht
eurichtlinie
euro
eurofighter
europa
europaeer
europaeisch
europaeische
europaeischen
europaeischer
europaeisches
europaparlament
europapolitik
europarat
europas
europawahl
europaweit
europaweite
europe
european
europes
euroraum
euroraums
euros
eurostat
eurozone
eus
euschnitt
eustaaten
euthanasie
euturkey
euwahl
euwahlkampf
euweit
euweite
eva
evakuierung
evaluieren
evaluiert
evaluierung
even
event
events
eventuell
ever
every
everyday
everyone
everything
evidence
evp
ewa
ewald
ewig
ewigen
ewrs
exactly
exakt
exakte
example
exbundeskanzler
exchange
executive
exekutive
exemplarisch
exfinanzminister
exfpoechef
exinnenminister
existence
existenz
existenzgrundlage
existieren
existiert
existing
exkanzler
exklusiv
expand
expansion
expected
experience
experienced
experiment
expert
experte
experten
expertin
expertinnen
expertise
experts
explizit
explizite
explosion
export
exporte
exportiert
expressed
expression
extent
external
externe
externen
externer
extra
extrem
extreme
extremely
extremen
extremismus
extremisten
extremistische
extremists
exvizekanzler
eza
ezb
face
facebook
facebookposting
facebookseite
facetten
fach
fachhochschulen
fachkraefte
fachkraeftemangel
fachkraeftemangels
fachkraeften
fachleute
fachlich
fachliche
fachverband
fact
facto
facts
faehig
faehigkeit
faehigkeiten
faehrt
faelle
faellen
faellig
faellt
faelschung
faengt
fahndung
fahne
fahnen
fahre
fahren
fahrer
fahrgaeste
fahrlaessig
fahrplan
fahrradverkehr
fahrt
fahrzeug
fahrzeuge
fahrzeugen
faika
fails
fair
faire
fairen
fairer
faires
fairness
fake
fakt
fakten
faktisch
faktische
faktor
faktoren
faktors
faktum
fakultaet
fall
falle
fallen
falls
falsch
falschaussage
falsche
falschem
falschen
falscher
falsches
falter
familiaeren
familie
familien
familienarbeit
familienbeihilfe
familienbonus
familienministerin
familienmitglieder
familienpolitik
families
family
famous
fand
fanden
fang
fans
far
farbe
farce
farid
farright
fasching
faschismus
faschistischen
fass
fassade
fassen
fassmann
fasst
fassung
fassungslos
fast
fatal
fatale
fate
father
faul
faust
favoriten
faymann
fazit
fbi
fdp
fear
feb
februar
february
federfuehrend
feel
feeling
feelings
fehle
fehlen
fehlende
fehlenden
fehlender
fehlentwicklungen
fehler
fehlern
fehlt
fehlte
fehlten
fehlverhalten
feiern
feiert
feiertag
feiertagen
feind
feindbild
feinde
feingold
feinstaub
feld
felder
feldern
felipe
felix
feller
feminismus
fen
fende
fenster
ferien
fern
ferne
ferner
fernsehen
fertig
fest
feste
festen
festgehalten
festgelegt
festgelegte
festgelegten
festgenommen
festgeschrieben
festgesetzt
festgestellt
festgestellten
festhalten
festival
festland
festlegen
festlegung
festnahme
festplatte
festplatten
festsetzung
feststellen
feststellung
feststellungen
festzuhalten
festzulegen
festzustellen
fett
feuer
feuerwehr
feuerwerk
few
ffg
fiala
fiction
fidesz
fideszpartei
fiel
field
fielen
fight
figur
figures
fiktive
film
filme
filmen
finally
finan
finance
financial
finanz
finanzamt
finanzaufsicht
finanzausgleich
finanzen
finanziell
finanzielle
finanziellen
finanzieller
finanzierbar
finanzieren
finanziert
finanzierte
finanzierten
finanzierung
finanzkrise
finanzmaerkte
finanzmarkt
finanzmarktaufsicht
finanzminister
finanzministerium
finanzministeriums
finanzministers
finanzprokuratur
finanzrahmen
finanzsektor
finanztransaktionssteuer
finanzvorstand
find
finde
finden
findet
finds
fine
finger
finnland
fire
fires
firma
firmen
first
fischer
fishing
fit
five
fix
fixe
fixes
fixiert
fixkosten
flaeche
flaechen
flaechendeckend
flaechendeckende
flaechendeckenden
flaechendeckendes
flaechenverbrauch
flaechenversiegelung
flaechenwidmungen
flaf
flasche
flaschen
flecken
flecker
fleisch
fleischmann
fleissig
flexibel
flexibilisierung
flexibilitaet
flexiblen
flexibler
fliegen
fliegt
fliehen
fliessen
fliesst
floe
flog
flohen
florian
flucht
fluchtursachen
fluechten
fluechtling
fluechtlinge
fluechtlingen
fluechtlingsbetreuung
fluechtlingsfrage
fluechtlingskrise
fluechtlingslager
fluechtlingslagern
fluechtlingspolitik
fluechtlingswelle
fluege
fluegel
fluesse
flug
flughafen
flughafens
fluglinie
flugverkehr
flugzeug
flugzeugen
fluss
flyer
fma
fmb
focus
foer
foerde
foerderansuchen
foerdergelder
foerdergeldern
foerdermittel
foerdern
foerdersumme
foerdert
foerderten
foerderung
foerderungen
foitik
fokus
fokussieren
fokussiert
folge
folgekosten
folgen
folgend
folgende
folgenden
folgendes
folgenlos
folglich
folgt
folgte
folgten
follow
following
folter
fonds
food
for
force
forced
forces
forcieren
forciert
fordere
fordern
fordert
forderte
forderten
forderung
forderungen
foreign
forest
forests
form
formal
formalen
format
formationen
formel
formelle
formellen
formen
former
formerfordernissen
formulieren
formuliert
formulierte
formulierten
formulierung
formulierungen
forscher
forschung
forschungs
forschungseinrichtungen
forschungsfoerderungsgesellschaft
forstwirtschaft
fort
fortbildung
fortfuehrung
fortgesetzt
fortgesetzter
fortschreitenden
fortschritt
fortschritte
fortsetzen
fortsetzung
fortzufahren
fortzusetzen
forum
forward
fossil
fossile
fossilen
fossiler
foto
fotograf
fotografen
fotos
found
foundation
founded
four
fpk
fpoe
fpoeabgeordnete
fpoeabgeordneten
fpoebezirksrat
fpoechef
fpoechefs
fpoegeneralsekretaer
fpoeinnenminister
fpoekandidaten
fpoeklubobmann
fpoeminister
fpoenahe
fpoenahen
fpoeobmann
fpoeparteichef
fpoepolitiker
fpoepolitikers
fpoes
fpoespitze
fra
frage
fragen
fragerecht
fragestellung
fraglich
fragt
fragte
fragung
fragwuerdige
fragwuerdigen
fraktion
fraktionen
fraktions
fraktionsbericht
fraktionsberichte
fraktionsberichts
framework
france
frank
frankfurt
frankreich
frankreichs
franz
franziskus
franzoesische
franzoesischen
frau
frauen
frauenanteil
frauenhaeuser
frauenhaeusern
frauenministerin
frauenpolitik
frauenquote
frauenrechte
frauensprecherin
frechheit
free
freedom
frei
freie
freiem
freien
freier
freies
freigabe
freigegeben
freihandelsabkommen
freiheit
freiheiten
freiheitliche
freiheitlichen
freiheitlicher
freiheitsrechte
freiheitsstrafe
freilich
freitag
freitagabend
freitagnachmittag
freitagvormittag
freiwillig
freiwillige
freiwilligen
freiwilligkeit
freizeit
freizuegigkeit
fremd
fremde
fremden
fremdenfeindlichkeit
fremdenpolizei
fremdenwesen
french
frequently
freud
freude
freue
freuen
freund
freunde
freunden
freunderlwirtschaft
freundin
freundinnen
freundlich
freundliche
freundschaft
freut
freute
fridays
frieden
friedens
friedensprojekt
friedliche
friedlichen
friedrich
friend
friends
friesacher
frisch
frische
frist
fristen
fristgerecht
fristsetzung
fritz
froh
from
front
frontex
frueh
fruehe
fruehen
frueher
fruehere
frueheren
frueherer
fruehestens
fruehjahr
fruehling
fruehzeitig
frust
fsg
fu¨r
fuchs
fuegt
fuegte
fuehle
fuehlen
fuehlt
fuehlte
fuehre
fuehren
fuehrende
fuehrenden
fuehrender
fuehrer
fuehrt
fuehrte
fuehrten
fuehrung
fuehrungskraefte
fuel
fuelle
fuellen
fuenf
fuenfte
fuenftel
fuenften
fuerchten
fuerchtet
fuern
fuernkranz
fuers
fuesse
fuessen
fuhr
fuhren
fulfill
full
fully
fun
function
fund
fundament
fundamental
fundierte
funding
funds
fung
fungieren
fungiert
funk
funktion
funktionaer
funktionaere
funktionaerefunktionaerinnen
funktionaerin
funktionaerinnen
funktionelle
funktionen
funktionieren
funktionierende
funktionierenden
funktionierendes
funktioniert
funktionsfaehigkeit
funktionstraegerinnen
further
fusion
fuss
fussball
fussballstadien
fussgaenger
fussi
future
gab
gabalier
gabe
gaben
gabi
gabriel
gabriela
gabriele
gaebe
gaenz
gaenze
gaenzlich
gaenzliche
gaerditz
gaeste
gaesten
gaisch
galt
galten
game
gamon
gang
ganz
ganze
ganzen
ganzer
ganzes
ganztagsschulen
gap
gar
garant
garantie
garantien
garantieren
garantiert
garten
gas
gast
gastbeitrag
gastgeber
gastgewerbe
gastkommentar
gastkommentare
gaston
gastronomie
gates
gauland
geachtet
geaendert
geaeussert
geantwortet
gearbeitet
gebaeude
gebaeuden
gebarung
gebaut
gebe
geben
gebeten
gebiet
gebiete
gebieten
gebietskoerperschaften
gebietskrankenkassen
gebildet
geblieben
geboren
gebot
geboten
gebracht
gebrauch
gebraucht
gebrochen
gebuehren
gebuehrt
gebuertige
gebunden
geburt
geburtstag
gedacht
gedanke
gedanken
gedankengut
gedauert
gedeckt
gedenkdienst
gedenken
gedenkkultur
gedenkstaette
gedicht
gedraengt
gedreht
gedroht
gedruckt
gedrueckt
geehrter
geeignet
geeignete
geeigneten
geeigneter
geeinigt
gefaehrden
gefaehrder
gefaehrdet
gefaehrdeten
gefaehrdung
gefaehrlich
gefaehrliche
gefaehrlichen
gefaehrlicher
gefaellt
gefaelschten
gefaengnis
gefaengnissen
gefahr
gefahren
gefallen
gefasst
gefehlt
gefeiert
gefilmt
geflogen
geflohen
geflossen
gefluechtet
gefluechtete
gefluechteten
gefoerdert
gefoerderte
gefoerderten
gefolgt
gefoltert
gefordert
geforderte
geforderten
gefragt
gefreut
gefuehl
gefuehle
gefuehrt
gefuehrte
gefuehrten
